export const skroutzCategories = [
	{
		variantId: 52833,
		category: 'Τουαλέτες, λεκάνες > Λεκάνες τουαλέτας, λεκάνες τουαλέτας',
	},
	{
		variantId: 13832,
		category: 'Τουαλέτες, λεκάνες > Λεκάνες τουαλέτας, λεκάνες τουαλέτας',
	},
	{
		variantId: 33670,
		category: 'Τουαλέτες, λεκάνες > Λεκάνες τουαλέτας, λεκάνες τουαλέτας',
	},
	{
		variantId: 39666,
		category: 'Τουαλέτες, λεκάνες > Λεκάνες τουαλέτας, λεκάνες τουαλέτας',
	},
	{
		variantId: 39726,
		category: 'Τουαλέτες, λεκάνες > Λεκάνες τουαλέτας, λεκάνες τουαλέτας',
	},
	{
		variantId: 41899,
		category: 'Τουαλέτες, λεκάνες > Λεκάνες τουαλέτας, λεκάνες τουαλέτας',
	},
	{
		variantId: 42562,
		category: 'Τουαλέτες, λεκάνες > Λεκάνες τουαλέτας, λεκάνες τουαλέτας',
	},
	{
		variantId: 42866,
		category: 'Τουαλέτες, λεκάνες > Λεκάνες τουαλέτας, λεκάνες τουαλέτας',
	},
	{
		variantId: 42919,
		category: 'Τουαλέτες, λεκάνες > Λεκάνες τουαλέτας, λεκάνες τουαλέτας',
	},
	{
		variantId: 42948,
		category: 'Τουαλέτες, λεκάνες > Λεκάνες τουαλέτας, λεκάνες τουαλέτας',
	},
	{
		variantId: 42994,
		category: 'Τουαλέτες, λεκάνες > Λεκάνες τουαλέτας, λεκάνες τουαλέτας',
	},
	{
		variantId: 43187,
		category: 'Τουαλέτες, λεκάνες > Λεκάνες τουαλέτας, λεκάνες τουαλέτας',
	},
	{
		variantId: 43276,
		category: 'Τουαλέτες, λεκάνες > Λεκάνες τουαλέτας, λεκάνες τουαλέτας',
	},
	{
		variantId: 43321,
		category: 'Τουαλέτες, λεκάνες > Λεκάνες τουαλέτας, λεκάνες τουαλέτας',
	},
	{
		variantId: 43536,
		category: 'Τουαλέτες, λεκάνες > Λεκάνες τουαλέτας, λεκάνες τουαλέτας',
	},
	{
		variantId: 44852,
		category: 'Τουαλέτες, λεκάνες > Λεκάνες τουαλέτας, λεκάνες τουαλέτας',
	},
	{
		variantId: 46208,
		category: 'Τουαλέτες, λεκάνες > Λεκάνες τουαλέτας, λεκάνες τουαλέτας',
	},
	{
		variantId: 46327,
		category: 'Τουαλέτες, λεκάνες > Λεκάνες τουαλέτας, λεκάνες τουαλέτας',
	},
	{
		variantId: 46431,
		category: 'Τουαλέτες, λεκάνες > Λεκάνες τουαλέτας, λεκάνες τουαλέτας',
	},
	{
		variantId: 48727,
		category: 'Τουαλέτες, λεκάνες > Λεκάνες τουαλέτας, λεκάνες τουαλέτας',
	},
	{
		variantId: 49134,
		category: 'Τουαλέτες, λεκάνες > Λεκάνες τουαλέτας, λεκάνες τουαλέτας',
	},
	{
		variantId: 49810,
		category: 'Τουαλέτες, λεκάνες > Λεκάνες τουαλέτας, λεκάνες τουαλέτας',
	},
	{
		variantId: 50063,
		category: 'Τουαλέτες, λεκάνες > Λεκάνες τουαλέτας, λεκάνες τουαλέτας',
	},
	{
		variantId: 50786,
		category: 'Τουαλέτες, λεκάνες > Λεκάνες τουαλέτας, λεκάνες τουαλέτας',
	},
	{
		variantId: 50912,
		category: 'Τουαλέτες, λεκάνες > Λεκάνες τουαλέτας, λεκάνες τουαλέτας',
	},
	{
		variantId: 51011,
		category: 'Τουαλέτες, λεκάνες > Λεκάνες τουαλέτας, λεκάνες τουαλέτας',
	},
	{
		variantId: 51244,
		category: 'Τουαλέτες, λεκάνες > Λεκάνες τουαλέτας, λεκάνες τουαλέτας',
	},
	{
		variantId: 52151,
		category: 'Τουαλέτες, λεκάνες > Λεκάνες τουαλέτας, λεκάνες τουαλέτας',
	},
	{
		variantId: 52409,
		category: 'Τουαλέτες, λεκάνες > Λεκάνες τουαλέτας, λεκάνες τουαλέτας',
	},
	{
		variantId: 26769,
		category: 'Τουαλέτες, λεκάνες > επίτοιχα (κρεμαστά) μπιντέ wc',
	},
	{
		variantId: 44412,
		category: 'Τουαλέτες, λεκάνες > επίτοιχα (κρεμαστά) μπιντέ wc',
	},
	{
		variantId: 44829,
		category: 'Τουαλέτες, λεκάνες > επίτοιχα (κρεμαστά) μπιντέ wc',
	},
	{
		variantId: 46281,
		category: 'Τουαλέτες, λεκάνες > επίτοιχα (κρεμαστά) μπιντέ wc',
	},
	{
		variantId: 49819,
		category: 'Τουαλέτες, λεκάνες > επίτοιχα (κρεμαστά) μπιντέ wc',
	},
	{
		variantId: 43318,
		category: 'Τουαλέτες, λεκάνες > Εξαρτήματα WC',
	},
	{
		variantId: 45263,
		category: 'Τουαλέτες, λεκάνες > Εξαρτήματα WC',
	},
	{
		variantId: 17366,
		category: 'Τουαλέτες, λεκάνες > Εντοιχισμένα καζανάκια τουαλέτας',
	},
	{
		variantId: 17354,
		category: 'Τουαλέτες, λεκάνες > Εντοιχισμένα καζανάκια τουαλέτας',
	},
	{
		variantId: 35309,
		category: 'Τουαλέτες, λεκάνες > Εντοιχισμένα καζανάκια τουαλέτας',
	},
	{
		variantId: 35310,
		category: 'Τουαλέτες, λεκάνες > Εντοιχισμένα καζανάκια τουαλέτας',
	},
	{
		variantId: 39375,
		category: 'Τουαλέτες, λεκάνες > Εντοιχισμένα καζανάκια τουαλέτας',
	},
	{
		variantId: 39379,
		category: 'Τουαλέτες, λεκάνες > Εντοιχισμένα καζανάκια τουαλέτας',
	},
	{
		variantId: 39380,
		category: 'Τουαλέτες, λεκάνες > Εντοιχισμένα καζανάκια τουαλέτας',
	},
	{
		variantId: 41719,
		category: 'Τουαλέτες, λεκάνες > Εντοιχισμένα καζανάκια τουαλέτας',
	},
	{
		variantId: 41720,
		category: 'Τουαλέτες, λεκάνες > Εντοιχισμένα καζανάκια τουαλέτας',
	},
	{
		variantId: 41721,
		category: 'Τουαλέτες, λεκάνες > Εντοιχισμένα καζανάκια τουαλέτας',
	},
	{
		variantId: 41723,
		category: 'Τουαλέτες, λεκάνες > Εντοιχισμένα καζανάκια τουαλέτας',
	},
	{
		variantId: 41966,
		category: 'Τουαλέτες, λεκάνες > Εντοιχισμένα καζανάκια τουαλέτας',
	},
	{
		variantId: 41967,
		category: 'Τουαλέτες, λεκάνες > Εντοιχισμένα καζανάκια τουαλέτας',
	},
	{
		variantId: 49468,
		category: 'Τουαλέτες, λεκάνες > Εντοιχισμένα καζανάκια τουαλέτας',
	},
	{
		variantId: 49473,
		category: 'Τουαλέτες, λεκάνες > Εντοιχισμένα καζανάκια τουαλέτας',
	},
	{
		variantId: 51035,
		category: 'Τουαλέτες, λεκάνες > Εντοιχισμένα καζανάκια τουαλέτας',
	},
	{
		variantId: 53358,
		category: 'Πόρτες ντους > Συρόμενες πόρτες ντους',
	},
	{
		variantId: 53367,
		category: 'Πόρτες ντους > Συρόμενες πόρτες ντους',
	},
	{
		variantId: 11114,
		category: 'Πόρτες ντους > Συρόμενες πόρτες ντους',
	},
	{
		variantId: 11115,
		category: 'Πόρτες ντους > Συρόμενες πόρτες ντους',
	},
	{
		variantId: 11118,
		category: 'Πόρτες ντους > Συρόμενες πόρτες ντους',
	},
	{
		variantId: 11119,
		category: 'Πόρτες ντους > Συρόμενες πόρτες ντους',
	},
	{
		variantId: 11122,
		category: 'Πόρτες ντους > Συρόμενες πόρτες ντους',
	},
	{
		variantId: 11123,
		category: 'Πόρτες ντους > Συρόμενες πόρτες ντους',
	},
	{
		variantId: 11126,
		category: 'Πόρτες ντους > Συρόμενες πόρτες ντους',
	},
	{
		variantId: 11127,
		category: 'Πόρτες ντους > Συρόμενες πόρτες ντους',
	},
	{
		variantId: 42491,
		category: 'Πόρτες ντους > Συρόμενες πόρτες ντους',
	},
	{
		variantId: 42487,
		category: 'Πόρτες ντους > Συρόμενες πόρτες ντους',
	},
	{
		variantId: 42486,
		category: 'Πόρτες ντους > Συρόμενες πόρτες ντους',
	},
	{
		variantId: 33684,
		category: 'Πόρτες ντους > Συρόμενες πόρτες ντους',
	},
	{
		variantId: 33685,
		category: 'Πόρτες ντους > Συρόμενες πόρτες ντους',
	},
	{
		variantId: 33686,
		category: 'Πόρτες ντους > Συρόμενες πόρτες ντους',
	},
	{
		variantId: 42877,
		category: 'Πόρτες ντους > Συρόμενες πόρτες ντους',
	},
	{
		variantId: 42879,
		category: 'Πόρτες ντους > Συρόμενες πόρτες ντους',
	},
	{
		variantId: 46149,
		category: 'Πόρτες ντους > Συρόμενες πόρτες ντους',
	},
	{
		variantId: 46148,
		category: 'Πόρτες ντους > Συρόμενες πόρτες ντους',
	},
	{
		variantId: 46147,
		category: 'Πόρτες ντους > Συρόμενες πόρτες ντους',
	},
	{
		variantId: 46142,
		category: 'Πόρτες ντους > Συρόμενες πόρτες ντους',
	},
	{
		variantId: 46141,
		category: 'Πόρτες ντους > Συρόμενες πόρτες ντους',
	},
	{
		variantId: 50655,
		category: 'Πόρτες ντους > Συρόμενες πόρτες ντους',
	},
	{
		variantId: 50656,
		category: 'Πόρτες ντους > Συρόμενες πόρτες ντους',
	},
	{
		variantId: 47714,
		category:
			'Πόρτες ντους > Πτυσσόμενες πόρτες ντους, αναδιπλούμενες πόρτες ντους',
	},
	{
		variantId: 47715,
		category:
			'Πόρτες ντους > Πτυσσόμενες πόρτες ντους, αναδιπλούμενες πόρτες ντους',
	},
	{
		variantId: 47716,
		category:
			'Πόρτες ντους > Πτυσσόμενες πόρτες ντους, αναδιπλούμενες πόρτες ντους',
	},
	{
		variantId: 48831,
		category:
			'Πόρτες ντους > Πτυσσόμενες πόρτες ντους, αναδιπλούμενες πόρτες ντους',
	},
	{
		variantId: 48832,
		category:
			'Πόρτες ντους > Πτυσσόμενες πόρτες ντους, αναδιπλούμενες πόρτες ντους',
	},
	{
		variantId: 48833,
		category:
			'Πόρτες ντους > Πτυσσόμενες πόρτες ντους, αναδιπλούμενες πόρτες ντους',
	},
	{
		variantId: 48834,
		category:
			'Πόρτες ντους > Πτυσσόμενες πόρτες ντους, αναδιπλούμενες πόρτες ντους',
	},
	{
		variantId: 48835,
		category:
			'Πόρτες ντους > Πτυσσόμενες πόρτες ντους, αναδιπλούμενες πόρτες ντους',
	},
	{
		variantId: 48836,
		category:
			'Πόρτες ντους > Πτυσσόμενες πόρτες ντους, αναδιπλούμενες πόρτες ντους',
	},
	{
		variantId: 49144,
		category:
			'Πόρτες ντους > Πτυσσόμενες πόρτες ντους, αναδιπλούμενες πόρτες ντους',
	},
	{
		variantId: 49146,
		category:
			'Πόρτες ντους > Πτυσσόμενες πόρτες ντους, αναδιπλούμενες πόρτες ντους',
	},
	{
		variantId: 49147,
		category:
			'Πόρτες ντους > Πτυσσόμενες πόρτες ντους, αναδιπλούμενες πόρτες ντους',
	},
	{
		variantId: 49177,
		category:
			'Πόρτες ντους > Πτυσσόμενες πόρτες ντους, αναδιπλούμενες πόρτες ντους',
	},
	{
		variantId: 49178,
		category:
			'Πόρτες ντους > Πτυσσόμενες πόρτες ντους, αναδιπλούμενες πόρτες ντους',
	},
	{
		variantId: 49179,
		category:
			'Πόρτες ντους > Πτυσσόμενες πόρτες ντους, αναδιπλούμενες πόρτες ντους',
	},
	{
		variantId: 50261,
		category:
			'Πόρτες ντους > Πτυσσόμενες πόρτες ντους, αναδιπλούμενες πόρτες ντους',
	},
	{
		variantId: 52305,
		category:
			'Πόρτες ντους > Πτυσσόμενες πόρτες ντους, αναδιπλούμενες πόρτες ντους',
	},
	{
		variantId: 52306,
		category:
			'Πόρτες ντους > Πτυσσόμενες πόρτες ντους, αναδιπλούμενες πόρτες ντους',
	},
	{
		variantId: 52307,
		category:
			'Πόρτες ντους > Πτυσσόμενες πόρτες ντους, αναδιπλούμενες πόρτες ντους',
	},
	{
		variantId: 30762,
		category:
			'Πόρτες ντους > Ανοιγόμενες πόρτες ντους, αρθρωτές πόρτες ντουζιέρας',
	},
	{
		variantId: 30763,
		category:
			'Πόρτες ντους > Ανοιγόμενες πόρτες ντους, αρθρωτές πόρτες ντουζιέρας',
	},
	{
		variantId: 30764,
		category:
			'Πόρτες ντους > Ανοιγόμενες πόρτες ντους, αρθρωτές πόρτες ντουζιέρας',
	},
	{
		variantId: 53356,
		category: 'Πόρτες ντους',
	},
	{
		variantId: 53357,
		category: 'Πόρτες ντους',
	},
	{
		variantId: 33534,
		category: 'Πόρτες ντους',
	},
	{
		variantId: 33535,
		category: 'Πόρτες ντους',
	},
	{
		variantId: 33536,
		category: 'Πόρτες ντους',
	},
	{
		variantId: 33537,
		category: 'Πόρτες ντους',
	},
	{
		variantId: 33538,
		category: 'Πόρτες ντους',
	},
	{
		variantId: 33539,
		category: 'Πόρτες ντους',
	},
	{
		variantId: 33540,
		category: 'Πόρτες ντους',
	},
	{
		variantId: 52910,
		category: 'Πόρτες ντους',
	},
	{
		variantId: 33695,
		category: 'Πόρτες ντους',
	},
	{
		variantId: 33696,
		category: 'Πόρτες ντους',
	},
	{
		variantId: 33697,
		category: 'Πόρτες ντους',
	},
	{
		variantId: 45013,
		category: 'Πόρτες ντους',
	},
	{
		variantId: 45014,
		category: 'Πόρτες ντους',
	},
	{
		variantId: 45015,
		category: 'Πόρτες ντους',
	},
	{
		variantId: 45016,
		category: 'Πόρτες ντους',
	},
	{
		variantId: 49128,
		category: 'Πόρτες ντους',
	},
	{
		variantId: 49129,
		category: 'Πόρτες ντους',
	},
	{
		variantId: 49142,
		category: 'Πόρτες ντους',
	},
	{
		variantId: 49143,
		category: 'Πόρτες ντους',
	},
	{
		variantId: 49298,
		category: 'Πόρτες ντους',
	},
	{
		variantId: 49304,
		category: 'Πόρτες ντους',
	},
	{
		variantId: 49305,
		category: 'Πόρτες ντους',
	},
	{
		variantId: 49306,
		category: 'Πόρτες ντους',
	},
	{
		variantId: 49307,
		category: 'Πόρτες ντους',
	},
	{
		variantId: 49308,
		category: 'Πόρτες ντους',
	},
	{
		variantId: 49309,
		category: 'Πόρτες ντους',
	},
	{
		variantId: 49310,
		category: 'Πόρτες ντους',
	},
	{
		variantId: 49311,
		category: 'Πόρτες ντους',
	},
	{
		variantId: 49312,
		category: 'Πόρτες ντους',
	},
	{
		variantId: 49313,
		category: 'Πόρτες ντους',
	},
	{
		variantId: 49314,
		category: 'Πόρτες ντους',
	},
	{
		variantId: 50103,
		category: 'Πόρτες ντους',
	},
	{
		variantId: 50149,
		category: 'Πόρτες ντους',
	},
	{
		variantId: 50151,
		category: 'Πόρτες ντους',
	},
	{
		variantId: 50646,
		category: 'Πόρτες ντους',
	},
	{
		variantId: 50650,
		category: 'Πόρτες ντους',
	},
	{
		variantId: 50651,
		category: 'Πόρτες ντους',
	},
	{
		variantId: 52803,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 52804,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 7279,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 7283,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 7358,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 18984,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 18986,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 24115,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 26275,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 26994,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 26996,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 27016,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 29739,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 29989,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 30269,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 30284,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 30338,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 30349,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 32418,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 32506,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 33661,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 33676,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 33693,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 35487,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 37476,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 37960,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 37961,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 37986,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 41665,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 41743,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 42835,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 43550,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 44675,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 44870,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 44915,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 44916,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 46330,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 46331,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 46332,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 46419,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 46422,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 46423,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 47607,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 47614,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 47618,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 48726,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 49260,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 49262,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 49366,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 49370,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 49371,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 49375,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 49377,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 49378,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 49383,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 49448,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 49455,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 49456,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 49459,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 49460,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 49463,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 49464,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 49720,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 49721,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 49749,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 49756,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 49757,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 49758,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 49761,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 49762,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 49764,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 49767,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 49818,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 50120,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 50122,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 50123,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 50706,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 51053,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 51063,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 51065,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 51066,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 51067,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 51068,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 51069,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 51070,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 51091,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 51097,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 51100,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 51105,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 51106,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 51111,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 51434,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 52101,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 52102,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 52103,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 52104,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 52171,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 52173,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 52174,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 52175,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 52199,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 52200,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 52204,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 52205,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 52209,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 52210,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 52211,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 52213,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 52214,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 52215,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 52225,
		category: 'Ντουζιέρες μπάνιου > Σετ ντους',
	},
	{
		variantId: 37977,
		category: 'Ντουζιέρες μπάνιου > Ντους χειρός, ντους βροχής',
	},
	{
		variantId: 37999,
		category: 'Ντουζιέρες μπάνιου > Ντους χειρός, ντους βροχής',
	},
	{
		variantId: 41648,
		category: 'Ντουζιέρες μπάνιου > Ντους χειρός, ντους βροχής',
	},
	{
		variantId: 41649,
		category: 'Ντουζιέρες μπάνιου > Ντους χειρός, ντους βροχής',
	},
	{
		variantId: 52819,
		category: 'Ντουζιέρες μπάνιου',
	},
	{
		variantId: 37472,
		category: 'Ντουζιέρες μπάνιου',
	},
	{
		variantId: 37474,
		category: 'Ντουζιέρες μπάνιου',
	},
	{
		variantId: 37475,
		category: 'Ντουζιέρες μπάνιου',
	},
	{
		variantId: 37479,
		category: 'Ντουζιέρες μπάνιου',
	},
	{
		variantId: 44470,
		category: 'Ντουζιέρες μπάνιου',
	},
	{
		variantId: 44471,
		category: 'Ντουζιέρες μπάνιου',
	},
	{
		variantId: 44472,
		category: 'Ντουζιέρες μπάνιου',
	},
	{
		variantId: 44473,
		category: 'Ντουζιέρες μπάνιου',
	},
	{
		variantId: 44582,
		category: 'Ντουζιέρες μπάνιου',
	},
	{
		variantId: 44583,
		category: 'Ντουζιέρες μπάνιου',
	},
	{
		variantId: 44584,
		category: 'Ντουζιέρες μπάνιου',
	},
	{
		variantId: 44657,
		category: 'Ντουζιέρες μπάνιου',
	},
	{
		variantId: 44658,
		category: 'Ντουζιέρες μπάνιου',
	},
	{
		variantId: 44659,
		category: 'Ντουζιέρες μπάνιου',
	},
	{
		variantId: 44660,
		category: 'Ντουζιέρες μπάνιου',
	},
	{
		variantId: 44668,
		category: 'Ντουζιέρες μπάνιου',
	},
	{
		variantId: 44943,
		category: 'Ντουζιέρες μπάνιου',
	},
	{
		variantId: 44951,
		category: 'Ντουζιέρες μπάνιου',
	},
	{
		variantId: 44952,
		category: 'Ντουζιέρες μπάνιου',
	},
	{
		variantId: 44953,
		category: 'Ντουζιέρες μπάνιου',
	},
	{
		variantId: 45062,
		category: 'Ντουζιέρες μπάνιου',
	},
	{
		variantId: 46425,
		category: 'Ντουζιέρες μπάνιου',
	},
	{
		variantId: 46426,
		category: 'Ντουζιέρες μπάνιου',
	},
	{
		variantId: 46427,
		category: 'Ντουζιέρες μπάνιου',
	},
	{
		variantId: 49004,
		category: 'Ντουζιέρες μπάνιου',
	},
	{
		variantId: 49007,
		category: 'Ντουζιέρες μπάνιου',
	},
	{
		variantId: 49008,
		category: 'Ντουζιέρες μπάνιου',
	},
	{
		variantId: 50121,
		category: 'Ντουζιέρες μπάνιου',
	},
	{
		variantId: 24474,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 24475,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 24476,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 24477,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 24478,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 24479,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 24480,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 24481,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 24482,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 24483,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 24484,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 24485,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 24487,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 24488,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 24489,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 24490,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 24491,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 24492,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 24493,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 24486,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 24502,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 26690,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 26691,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 1327,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 1328,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 1335,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 1355,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 1358,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 1361,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 1364,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 13238,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 32962,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 32993,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 52027,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 52842,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 52841,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 52843,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 42668,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 42667,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 43081,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 38013,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 38014,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 43082,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 38019,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 38020,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 43083,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 52845,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 52844,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 52846,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 42666,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 42665,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 43085,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 50173,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 43190,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 43189,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 43191,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 43315,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 43314,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 43316,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 51377,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 51376,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 51378,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 51981,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 51982,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 51983,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 51984,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 51985,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 51986,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 51990,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 51991,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 51992,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 51987,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 51988,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 51989,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 52078,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 50178,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 50185,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 50191,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 50201,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 50204,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 50206,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 50214,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 50217,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 50219,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 50529,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 52366,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 52365,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 52367,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 52372,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 52371,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 52834,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 52379,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 52377,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 53433,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 52383,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 52382,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 52384,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 52396,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 52395,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 52688,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 52393,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 52392,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 52394,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Τετράγωνες καμπίνες ντους',
	},
	{
		variantId: 42230,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Πενταγωνικές καμπίνες ντους',
	},
	{
		variantId: 42231,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Πενταγωνικές καμπίνες ντους',
	},
	{
		variantId: 42232,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Πενταγωνικές καμπίνες ντους',
	},
	{
		variantId: 36674,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Πενταγωνικές καμπίνες ντους',
	},
	{
		variantId: 42233,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Πενταγωνικές καμπίνες ντους',
	},
	{
		variantId: 42234,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Πενταγωνικές καμπίνες ντους',
	},
	{
		variantId: 42235,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Πενταγωνικές καμπίνες ντους',
	},
	{
		variantId: 42227,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Πενταγωνικές καμπίνες ντους',
	},
	{
		variantId: 42228,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Πενταγωνικές καμπίνες ντους',
	},
	{
		variantId: 42229,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Πενταγωνικές καμπίνες ντους',
	},
	{
		variantId: 43292,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Πενταγωνικές καμπίνες ντους',
	},
	{
		variantId: 43293,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Πενταγωνικές καμπίνες ντους',
	},
	{
		variantId: 43294,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Πενταγωνικές καμπίνες ντους',
	},
	{
		variantId: 43296,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Πενταγωνικές καμπίνες ντους',
	},
	{
		variantId: 43297,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Πενταγωνικές καμπίνες ντους',
	},
	{
		variantId: 43298,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Πενταγωνικές καμπίνες ντους',
	},
	{
		variantId: 43300,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Πενταγωνικές καμπίνες ντους',
	},
	{
		variantId: 43301,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Πενταγωνικές καμπίνες ντους',
	},
	{
		variantId: 43302,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Πενταγωνικές καμπίνες ντους',
	},
	{
		variantId: 43304,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Πενταγωνικές καμπίνες ντους',
	},
	{
		variantId: 43305,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Πενταγωνικές καμπίνες ντους',
	},
	{
		variantId: 43306,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Πενταγωνικές καμπίνες ντους',
	},
	{
		variantId: 48841,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Πενταγωνικές καμπίνες ντους',
	},
	{
		variantId: 53361,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 53362,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 53363,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 53364,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 53365,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 53366,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 52839,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 52838,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 52840,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 25160,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 25161,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 25168,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 25169,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 25172,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 25173,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 25176,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 25177,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 25180,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 25181,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 25184,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 25185,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 25192,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 25193,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 25196,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 25197,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 25200,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 25201,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 26687,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 26688,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 26698,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 26699,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 26702,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 26703,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 26706,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 26707,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 30760,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 30761,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 42240,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 34303,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 34304,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 34305,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 34306,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 34307,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 34308,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 34309,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 34310,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 34311,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 34312,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 34313,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 34314,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 34315,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 34316,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 34317,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 34318,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 34319,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 34320,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 34321,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 34322,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 34323,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 34324,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 34325,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 34326,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 34327,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 34328,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 34329,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 39097,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 39581,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 39580,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 43084,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 52848,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 52847,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 52849,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50177,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50179,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 42661,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 42660,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 43086,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 43248,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 43247,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 43249,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 52836,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 52835,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 52837,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49149,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49150,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49151,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49152,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49153,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49154,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49155,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49156,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49157,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49158,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49159,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49160,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49161,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49162,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49163,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49164,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49165,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49166,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49167,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49168,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49169,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49170,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49171,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49172,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49173,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49174,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49175,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49233,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49234,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49235,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49236,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49237,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49238,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49239,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49240,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49241,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49242,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49243,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49244,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49245,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49246,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49247,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49248,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49249,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49250,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49251,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49252,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49253,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49254,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49255,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49256,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49257,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49258,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 49259,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50174,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50180,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50186,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50190,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50192,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50193,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50202,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50203,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50205,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50215,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50216,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50218,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50523,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 52226,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50526,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50527,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50528,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50726,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50727,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50728,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50729,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50730,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50731,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50732,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50733,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50734,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50735,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50736,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50737,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50738,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50739,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50740,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50881,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50882,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50883,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50884,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50885,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50886,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50887,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50888,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50889,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50890,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50891,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50892,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50893,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50894,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 50895,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 52369,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 52368,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 52370,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 52387,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 52386,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 52388,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 52398,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 52397,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 52399,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ορθογώνια καμπίνα ντους',
	},
	{
		variantId: 53369,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ντουζιέρες επίτοιχες',
	},
	{
		variantId: 53370,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ντουζιέρες επίτοιχες',
	},
	{
		variantId: 53371,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ντουζιέρες επίτοιχες',
	},
	{
		variantId: 53372,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ντουζιέρες επίτοιχες',
	},
	{
		variantId: 53373,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ντουζιέρες επίτοιχες',
	},
	{
		variantId: 53374,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ντουζιέρες επίτοιχες',
	},
	{
		variantId: 50865,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ντουζιέρες επίτοιχες',
	},
	{
		variantId: 50866,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ντουζιέρες επίτοιχες',
	},
	{
		variantId: 50867,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ντουζιέρες επίτοιχες',
	},
	{
		variantId: 50868,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ντουζιέρες επίτοιχες',
	},
	{
		variantId: 50869,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ντουζιέρες επίτοιχες',
	},
	{
		variantId: 50870,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ντουζιέρες επίτοιχες',
	},
	{
		variantId: 50871,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ντουζιέρες επίτοιχες',
	},
	{
		variantId: 50872,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ντουζιέρες επίτοιχες',
	},
	{
		variantId: 50873,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ντουζιέρες επίτοιχες',
	},
	{
		variantId: 50874,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ντουζιέρες επίτοιχες',
	},
	{
		variantId: 50875,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ντουζιέρες επίτοιχες',
	},
	{
		variantId: 50876,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ντουζιέρες επίτοιχες',
	},
	{
		variantId: 50877,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ντουζιέρες επίτοιχες',
	},
	{
		variantId: 50878,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ντουζιέρες επίτοιχες',
	},
	{
		variantId: 50879,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Ντουζιέρες επίτοιχες',
	},
	{
		variantId: 24423,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες ντους χρώμιο',
	},
	{
		variantId: 24425,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες ντους χρώμιο',
	},
	{
		variantId: 24459,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες ντους χρώμιο',
	},
	{
		variantId: 24461,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες ντους χρώμιο',
	},
	{
		variantId: 24463,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες ντους χρώμιο',
	},
	{
		variantId: 24465,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες ντους χρώμιο',
	},
	{
		variantId: 51433,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 38945,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 29326,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 29329,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 29331,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 29333,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 29335,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 51334,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 44349,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 48375,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 48376,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 43557,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 32025,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 32026,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 32027,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 32028,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 32503,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 33427,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 33428,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 38938,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 38939,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 38940,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 38948,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 38949,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 38950,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 38951,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 39018,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 39745,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 40858,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 40859,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 40861,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 40863,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 40872,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 40873,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 40874,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 40875,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 40876,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 40904,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 40910,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 40911,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 40912,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 40913,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 40914,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 42437,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 42536,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 42538,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 42539,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 42541,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 42543,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 42544,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 42997,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 42998,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 42999,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 43000,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 43001,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 44372,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 44826,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 44827,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 47719,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 47720,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 50075,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 50077,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 50083,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 50542,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 50544,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 50546,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 50547,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 50549,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 50550,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 51015,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 51017,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 51016,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 51019,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 51020,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 51021,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 52353,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 52354,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Καμπίνες Ντουζιέρας Walk-In',
	},
	{
		variantId: 14845,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Αξεσουάρ και εξαρτήματα καμπίνας ντους',
	},
	{
		variantId: 33426,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Αξεσουάρ και εξαρτήματα καμπίνας ντους',
	},
	{
		variantId: 39307,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Αξεσουάρ και εξαρτήματα καμπίνας ντους',
	},
	{
		variantId: 41068,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Αξεσουάρ και εξαρτήματα καμπίνας ντους',
	},
	{
		variantId: 42395,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Αξεσουάρ και εξαρτήματα καμπίνας ντους',
	},
	{
		variantId: 42396,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Αξεσουάρ και εξαρτήματα καμπίνας ντους',
	},
	{
		variantId: 42399,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Αξεσουάρ και εξαρτήματα καμπίνας ντους',
	},
	{
		variantId: 42400,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Αξεσουάρ και εξαρτήματα καμπίνας ντους',
	},
	{
		variantId: 42741,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Αξεσουάρ και εξαρτήματα καμπίνας ντους',
	},
	{
		variantId: 43004,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Αξεσουάρ και εξαρτήματα καμπίνας ντους',
	},
	{
		variantId: 49340,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Αξεσουάρ και εξαρτήματα καμπίνας ντους',
	},
	{
		variantId: 49341,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Αξεσουάρ και εξαρτήματα καμπίνας ντους',
	},
	{
		variantId: 50999,
		category:
			'Ντουζιέρες 90x90, 80x80 και άλλες > Αξεσουάρ και εξαρτήματα καμπίνας ντους',
	},
	{
		variantId: 52691,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52692,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52693,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52694,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52695,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52696,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52697,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52698,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52699,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52700,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52701,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52702,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52703,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52704,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52705,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52706,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52707,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52708,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52851,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52850,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52852,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52865,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52864,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52866,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33729,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33710,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33711,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33712,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33713,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33714,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33715,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33716,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33717,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33718,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33719,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33720,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33721,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33722,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33723,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33724,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33725,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33726,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33727,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33728,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33730,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33752,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33733,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33734,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33735,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33736,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33737,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33738,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33739,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33740,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33741,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33742,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33743,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33744,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33745,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33746,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33747,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33748,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33749,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33750,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33751,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33753,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33848,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33849,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33850,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33851,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33852,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33853,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33854,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33855,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33856,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33857,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33858,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33859,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33863,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33864,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33865,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33866,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33867,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33868,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33869,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33870,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33871,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33872,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33873,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 33874,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 42488,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52854,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52853,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52855,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52860,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52859,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52861,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 48733,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51933,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51934,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51935,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51936,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51937,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51938,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51942,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51943,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51944,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51939,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51940,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51941,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52070,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51921,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51922,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51923,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51924,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51925,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51926,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51930,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51931,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51932,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51927,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51928,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51929,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52071,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51909,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51910,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51911,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51912,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51913,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51914,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51918,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51919,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51920,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51915,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51916,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51917,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52072,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51897,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51898,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51899,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51900,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51901,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51902,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51906,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51907,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51908,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51903,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51904,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51905,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52073,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51885,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51886,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51887,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51888,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51889,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51890,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51894,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51895,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51896,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51891,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51892,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51893,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52074,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51873,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51874,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51875,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51876,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51877,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51878,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51882,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51883,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51884,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51879,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51880,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51881,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52075,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52005,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52006,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52007,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52008,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52009,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52010,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52014,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52015,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52016,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52011,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52012,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52013,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52076,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51993,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51994,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51995,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51996,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51997,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51998,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52002,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52003,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52004,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51999,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52000,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52001,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52077,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51970,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51971,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51972,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51973,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51974,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51978,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51979,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51980,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51975,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51976,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51977,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52079,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51957,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51958,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51959,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51960,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51961,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51962,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51966,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51967,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51968,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51963,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51964,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51965,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52080,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51945,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51946,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51947,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51948,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51949,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51950,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51954,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51955,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51956,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51951,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51952,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51953,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52081,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49277,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49278,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49279,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49280,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49281,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49282,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49283,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49284,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49285,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49286,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49287,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49288,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49289,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49290,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49291,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49292,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49293,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49294,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49295,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49296,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49297,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49318,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49319,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49320,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49321,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49322,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49323,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49324,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49325,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49326,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49327,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49328,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49329,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49330,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49331,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49332,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49333,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49334,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49335,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49336,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49337,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49338,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49570,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49572,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49574,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49575,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49622,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49623,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49626,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 49627,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50152,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50153,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50154,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50155,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50156,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50157,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50158,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50159,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50160,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50161,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50162,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50163,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50164,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50165,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50166,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50167,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50168,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50169,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50170,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50171,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50172,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50637,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50638,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50639,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50640,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50641,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50642,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50643,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50644,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50645,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50791,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50792,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50793,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50794,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50795,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50796,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50797,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50798,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50799,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50821,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50822,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50823,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50824,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50825,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50826,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50827,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50828,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50829,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50830,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50831,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50832,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50833,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50834,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50835,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50836,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50837,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50838,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50839,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50840,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50841,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50843,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50844,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50845,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50846,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50847,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50848,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50849,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50850,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50851,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50852,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50853,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50854,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50855,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50856,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50857,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50858,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50859,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50860,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50861,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50862,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 50863,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51740,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51741,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51742,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51743,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51744,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51745,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51749,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51750,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51751,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51746,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51747,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51748,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52086,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51860,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51861,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51862,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51863,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51864,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51865,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51869,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51870,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51871,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51866,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51867,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51868,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52087,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51848,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51849,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51850,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51851,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51852,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51853,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51857,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51858,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51859,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51854,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51855,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51856,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52088,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51836,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51837,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51838,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51839,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51840,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51841,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51845,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51846,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51847,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51842,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51843,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51844,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52089,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51824,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51825,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51826,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51827,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51828,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51829,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51833,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51834,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51835,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51830,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51831,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51832,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52090,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51812,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51813,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51814,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51815,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51816,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51817,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51821,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51822,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51823,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51818,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51819,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51820,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52091,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51800,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51801,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51802,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51803,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51804,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51805,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51809,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51810,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51811,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51806,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51807,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51808,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52092,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51752,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51753,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51754,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51755,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51756,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51757,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51761,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51762,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51763,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51758,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51759,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51760,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52093,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51764,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51765,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51766,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51767,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51768,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51769,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51773,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51774,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51775,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51770,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51771,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51772,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52094,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51776,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51777,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51778,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51779,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51780,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51781,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51785,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51786,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51787,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51782,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51783,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51784,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52095,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51728,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51729,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51730,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51731,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51732,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51733,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51737,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51738,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51739,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51734,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51735,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51736,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52096,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51788,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51789,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51790,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51791,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51792,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51793,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51797,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51798,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51799,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51794,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51795,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 51796,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52097,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 35292,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Πώματα και σιφώνια νιπτήρων',
	},
	{
		variantId: 35317,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Πώματα και σιφώνια νιπτήρων',
	},
	{
		variantId: 35318,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Πώματα και σιφώνια νιπτήρων',
	},
	{
		variantId: 35488,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Πώματα και σιφώνια νιπτήρων',
	},
	{
		variantId: 35489,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Πώματα και σιφώνια νιπτήρων',
	},
	{
		variantId: 37421,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Πώματα και σιφώνια νιπτήρων',
	},
	{
		variantId: 37481,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Πώματα και σιφώνια νιπτήρων',
	},
	{
		variantId: 37968,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Πώματα και σιφώνια νιπτήρων',
	},
	{
		variantId: 37978,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Πώματα και σιφώνια νιπτήρων',
	},
	{
		variantId: 39734,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Πώματα και σιφώνια νιπτήρων',
	},
	{
		variantId: 40322,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Πώματα και σιφώνια νιπτήρων',
	},
	{
		variantId: 42902,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Πώματα και σιφώνια νιπτήρων',
	},
	{
		variantId: 42906,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Πώματα και σιφώνια νιπτήρων',
	},
	{
		variantId: 43623,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Πώματα και σιφώνια νιπτήρων',
	},
	{
		variantId: 46334,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Πώματα και σιφώνια νιπτήρων',
	},
	{
		variantId: 46451,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Πώματα και σιφώνια νιπτήρων',
	},
	{
		variantId: 47660,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Πώματα και σιφώνια νιπτήρων',
	},
	{
		variantId: 47694,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Πώματα και σιφώνια νιπτήρων',
	},
	{
		variantId: 51029,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Πώματα και σιφώνια νιπτήρων',
	},
	{
		variantId: 52203,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Πώματα και σιφώνια νιπτήρων',
	},
	{
		variantId: 52445,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Πώματα και σιφώνια νιπτήρων',
	},
	{
		variantId: 44201,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου με βρύσες',
	},
	{
		variantId: 44197,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου με βρύσες',
	},
	{
		variantId: 44200,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου με βρύσες',
	},
	{
		variantId: 44199,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου με βρύσες',
	},
	{
		variantId: 44198,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου με βρύσες',
	},
	{
		variantId: 44203,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου με βρύσες',
	},
	{
		variantId: 44196,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου με βρύσες',
	},
	{
		variantId: 44195,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου με βρύσες',
	},
	{
		variantId: 44194,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου με βρύσες',
	},
	{
		variantId: 29270,
		category:
			'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου και κάτω πάγκου',
	},
	{
		variantId: 1624,
		category:
			'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου και κάτω πάγκου',
	},
	{
		variantId: 1626,
		category:
			'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου και κάτω πάγκου',
	},
	{
		variantId: 1628,
		category:
			'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου και κάτω πάγκου',
	},
	{
		variantId: 1660,
		category:
			'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου και κάτω πάγκου',
	},
	{
		variantId: 50658,
		category:
			'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου και κάτω πάγκου',
	},
	{
		variantId: 51661,
		category:
			'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου και κάτω πάγκου',
	},
	{
		variantId: 52447,
		category:
			'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου και κάτω πάγκου',
	},
	{
		variantId: 52800,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 53386,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 53517,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 7491,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 7497,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 7499,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 7501,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 7503,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 7507,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 7509,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 13201,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 14649,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 17842,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 23928,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 26221,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 26964,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 26972,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 26974,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 26976,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 26978,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 26980,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 26986,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 26988,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 26992,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 27435,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 27654,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 28195,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 29033,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 29035,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 29041,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 29273,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 29617,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 29619,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 29952,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 30028,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 1629,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 30399,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 30374,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 1632,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 1634,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 30434,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 30741,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 1642,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 30769,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 31219,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 31223,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 31443,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 31444,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 31446,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 31614,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 35857,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 1683,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 33236,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 33254,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 1702,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 33731,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 1717,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 1736,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 1742,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 1743,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 36779,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 36862,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 36865,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 37018,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 37540,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 37542,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 37543,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 37759,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 37767,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 37768,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 37769,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 37981,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 38033,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 38034,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 38035,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 39202,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 39374,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 39586,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 39774,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 39776,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 39777,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 39850,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 39851,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 39852,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 39965,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 40071,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 40260,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 40261,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 40366,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 40368,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 40657,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 41601,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 41604,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 41605,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 41606,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 41607,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 41702,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 41704,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 41705,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 41711,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 41725,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 41912,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 41936,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 41937,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 41938,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 41940,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 41954,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 41969,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 41970,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 42016,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 42017,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 42040,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 42041,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 42247,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 42273,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 42278,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 42282,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 42290,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 42434,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 42481,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 42500,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 42504,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 42561,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 42763,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 42862,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 42863,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 42867,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 42893,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 42945,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 42974,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 42988,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 42989,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 42995,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 43002,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 43019,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 43096,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 43149,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 43151,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 43183,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 43240,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 43347,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 43366,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 43538,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 43539,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 43540,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 44335,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 44371,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 44654,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 44669,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 44670,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 44672,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 44673,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 45302,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 45322,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 45323,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 45633,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 46145,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 46430,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 46436,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 46438,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 46439,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 46441,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 47695,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 47794,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 48046,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 48054,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 48055,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 48377,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 48389,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 49130,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 49131,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 49132,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 49376,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 49550,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 49600,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 49766,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 49843,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 49848,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 49851,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 49856,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 49857,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 49860,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 50037,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 50038,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 50040,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 50054,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 50065,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 50117,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 50129,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 50132,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 50133,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 50146,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 50272,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 50273,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 50274,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 50277,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 50279,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 50719,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 50720,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 50750,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 50755,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 50782,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 50897,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 50900,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 50956,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 50957,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 50958,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 50959,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 50964,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 50996,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 51047,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 51060,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 51064,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 51171,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 51368,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 51375,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 51440,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 52112,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 52127,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 52146,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 52147,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 52148,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 52271,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 52330,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 52345,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 52356,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 52443,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 52487,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 53516,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 53518,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Νιπτήρες πάγκου',
	},
	{
		variantId: 7468,
		category:
			'Νιπτήρες μπάνιου, νεροχύτες > Νεροχύτες, νιπτήρες ελεύθερης τοποθέτησης',
	},
	{
		variantId: 13374,
		category:
			'Νιπτήρες μπάνιου, νεροχύτες > Νεροχύτες, νιπτήρες ελεύθερης τοποθέτησης',
	},
	{
		variantId: 13380,
		category:
			'Νιπτήρες μπάνιου, νεροχύτες > Νεροχύτες, νιπτήρες ελεύθερης τοποθέτησης',
	},
	{
		variantId: 30378,
		category:
			'Νιπτήρες μπάνιου, νεροχύτες > Νεροχύτες, νιπτήρες ελεύθερης τοποθέτησης',
	},
	{
		variantId: 37473,
		category:
			'Νιπτήρες μπάνιου, νεροχύτες > Νεροχύτες, νιπτήρες ελεύθερης τοποθέτησης',
	},
	{
		variantId: 40257,
		category:
			'Νιπτήρες μπάνιου, νεροχύτες > Νεροχύτες, νιπτήρες ελεύθερης τοποθέτησης',
	},
	{
		variantId: 43037,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Επίτοιχοι νιπτήρες μπάνιου',
	},
	{
		variantId: 43038,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Επίτοιχοι νιπτήρες μπάνιου',
	},
	{
		variantId: 43039,
		category: 'Νιπτήρες μπάνιου, νεροχύτες > Επίτοιχοι νιπτήρες μπάνιου',
	},
	{
		variantId: 52663,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 52664,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 52665,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 52666,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 52670,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 52671,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 52712,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 52757,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 53504,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 26982,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 31618,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 31620,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 32608,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 36883,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 37477,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 37496,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 37536,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 37766,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 39723,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 39849,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 41595,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 41602,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 42276,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 42749,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 42762,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 43041,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 43042,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 45306,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 45324,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 45431,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 46329,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 47986,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 47988,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 49022,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 49362,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 49854,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 49859,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 49861,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 50036,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 50039,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 50125,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 50269,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 50270,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 50288,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 50291,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 50294,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 50657,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 50659,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 50748,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 50749,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 50898,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 50960,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 50961,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 50962,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 50965,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 50966,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 51046,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 51663,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 52408,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 52418,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 52419,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 52420,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 52421,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 52449,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 52489,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 52636,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 44589,
		category: 'Μπαταρίες μπάνιου > Σειρές προϊόντων > Μπαταρίες Polo',
	},
	{
		variantId: 44610,
		category: 'Μπαταρίες μπάνιου > Σειρές προϊόντων > Μπαταρίες Polo',
	},
	{
		variantId: 13197,
		category: 'Μπαταρίες μπάνιου > Μπαταρίες ντους μπάνιου',
	},
	{
		variantId: 44641,
		category: 'Μπαταρίες μπάνιου > Μπαταρίες ντους μπάνιου',
	},
	{
		variantId: 44644,
		category: 'Μπαταρίες μπάνιου > Μπαταρίες ντους μπάνιου',
	},
	{
		variantId: 51006,
		category: 'Μπαταρίες μπάνιου > Μπαταρίες ντους μπάνιου',
	},
	{
		variantId: 51007,
		category: 'Μπαταρίες μπάνιου > Μπαταρίες ντους μπάνιου',
	},
	{
		variantId: 51071,
		category: 'Μπαταρίες μπάνιου > Μπαταρίες ντους μπάνιου',
	},
	{
		variantId: 51431,
		category: 'Μπαταρίες μπάνιου > Μπαταρίες ντους μπάνιου',
	},
	{
		variantId: 14102,
		category: 'Μπαταρίες μπάνιου > Βρύση μπιντέ για τουαλέτα',
	},
	{
		variantId: 24178,
		category: 'Μπαταρίες μπάνιου > Βρύση μπιντέ για τουαλέτα',
	},
	{
		variantId: 32609,
		category: 'Μπαταρίες μπάνιου > Βρύση μπιντέ για τουαλέτα',
	},
	{
		variantId: 35384,
		category: 'Μπαταρίες μπάνιου > Βρύση μπιντέ για τουαλέτα',
	},
	{
		variantId: 35385,
		category: 'Μπαταρίες μπάνιου > Βρύση μπιντέ για τουαλέτα',
	},
	{
		variantId: 37963,
		category: 'Μπαταρίες μπάνιου > Βρύση μπιντέ για τουαλέτα',
	},
	{
		variantId: 37974,
		category: 'Μπαταρίες μπάνιου > Βρύση μπιντέ για τουαλέτα',
	},
	{
		variantId: 43229,
		category: 'Μπαταρίες μπάνιου > Βρύση μπιντέ για τουαλέτα',
	},
	{
		variantId: 44588,
		category: 'Μπαταρίες μπάνιου > Βρύση μπιντέ για τουαλέτα',
	},
	{
		variantId: 44598,
		category: 'Μπαταρίες μπάνιου > Βρύση μπιντέ για τουαλέτα',
	},
	{
		variantId: 44601,
		category: 'Μπαταρίες μπάνιου > Βρύση μπιντέ για τουαλέτα',
	},
	{
		variantId: 44602,
		category: 'Μπαταρίες μπάνιου > Βρύση μπιντέ για τουαλέτα',
	},
	{
		variantId: 44625,
		category: 'Μπαταρίες μπάνιου > Βρύση μπιντέ για τουαλέτα',
	},
	{
		variantId: 44626,
		category: 'Μπαταρίες μπάνιου > Βρύση μπιντέ για τουαλέτα',
	},
	{
		variantId: 44646,
		category: 'Μπαταρίες μπάνιου > Βρύση μπιντέ για τουαλέτα',
	},
	{
		variantId: 44647,
		category: 'Μπαταρίες μπάνιου > Βρύση μπιντέ για τουαλέτα',
	},
	{
		variantId: 44651,
		category: 'Μπαταρίες μπάνιου > Βρύση μπιντέ για τουαλέτα',
	},
	{
		variantId: 44663,
		category: 'Μπαταρίες μπάνιου > Βρύση μπιντέ για τουαλέτα',
	},
	{
		variantId: 44671,
		category: 'Μπαταρίες μπάνιου > Βρύση μπιντέ για τουαλέτα',
	},
	{
		variantId: 44954,
		category: 'Μπαταρίες μπάνιου > Βρύση μπιντέ για τουαλέτα',
	},
	{
		variantId: 45255,
		category: 'Μπαταρίες μπάνιου > Βρύση μπιντέ για τουαλέτα',
	},
	{
		variantId: 46471,
		category: 'Μπαταρίες μπάνιου > Βρύση μπιντέ για τουαλέτα',
	},
	{
		variantId: 50949,
		category: 'Μπαταρίες μπάνιου > Βρύση μπιντέ για τουαλέτα',
	},
	{
		variantId: 50950,
		category: 'Μπαταρίες μπάνιου > Βρύση μπιντέ για τουαλέτα',
	},
	{
		variantId: 50953,
		category: 'Μπαταρίες μπάνιου > Βρύση μπιντέ για τουαλέτα',
	},
	{
		variantId: 50954,
		category: 'Μπαταρίες μπάνιου > Βρύση μπιντέ για τουαλέτα',
	},
	{
		variantId: 51025,
		category: 'Μπαταρίες μπάνιου > Βρύση μπιντέ για τουαλέτα',
	},
	{
		variantId: 51030,
		category: 'Μπαταρίες μπάνιου > Βρύση μπιντέ για τουαλέτα',
	},
	{
		variantId: 51031,
		category: 'Μπαταρίες μπάνιου > Βρύση μπιντέ για τουαλέτα',
	},
	{
		variantId: 51072,
		category: 'Μπαταρίες μπάνιου > Βρύση μπιντέ για τουαλέτα',
	},
	{
		variantId: 51085,
		category: 'Μπαταρίες μπάνιου > Βρύση μπιντέ για τουαλέτα',
	},
	{
		variantId: 51088,
		category: 'Μπαταρίες μπάνιου > Βρύση μπιντέ για τουαλέτα',
	},
	{
		variantId: 51090,
		category: 'Μπαταρίες μπάνιου > Βρύση μπιντέ για τουαλέτα',
	},
	{
		variantId: 51094,
		category: 'Μπαταρίες μπάνιου > Βρύση μπιντέ για τουαλέτα',
	},
	{
		variantId: 51318,
		category: 'Μπαταρίες μπάνιου > Βρύση μπιντέ για τουαλέτα',
	},
	{
		variantId: 51422,
		category: 'Μπαταρίες μπάνιου > Βρύση μπιντέ για τουαλέτα',
	},
	{
		variantId: 52105,
		category: 'Μπαταρίες μπάνιου > Βρύση μπιντέ για τουαλέτα',
	},
	{
		variantId: 52106,
		category: 'Μπαταρίες μπάνιου > Βρύση μπιντέ για τουαλέτα',
	},
	{
		variantId: 52755,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 52808,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 52810,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 52811,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 53447,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 53448,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 53455,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 7423,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 14002,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 14104,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 17398,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 17399,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 17816,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 17818,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 17820,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 18895,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 18915,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 22451,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 24374,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 24378,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 24380,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 24382,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 24384,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 24386,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 29266,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 29340,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 29777,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 29975,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 30030,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 30274,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 31454,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 31460,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 31462,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 32604,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 32612,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 32613,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 33659,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 37327,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 37424,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 37912,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 1817,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 1843,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 1850,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 39779,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 39780,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 39781,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 39782,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 1858,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 40654,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 40655,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 41666,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 41833,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 41897,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 42202,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 42404,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 42405,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 42509,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 42751,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 42752,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 42753,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 42785,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 42788,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 42795,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 42800,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 42831,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 42832,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 42896,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 42897,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 43996,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44000,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44001,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44375,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44376,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44586,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44587,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44590,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44591,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44592,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44593,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44594,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44595,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44596,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44597,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44599,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44603,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44604,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44605,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44606,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44607,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44608,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44609,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44611,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44612,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44613,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44614,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44615,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44616,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44617,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44618,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44619,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44620,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44621,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44622,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44623,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44624,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44627,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44629,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44632,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44633,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44635,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44820,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44821,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44822,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44824,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44866,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44869,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44887,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44888,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44895,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44896,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44899,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44901,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44905,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44906,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44908,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44909,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44910,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44911,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44913,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44914,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44922,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44923,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44924,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44925,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44933,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44984,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44985,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44986,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44987,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44988,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44990,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44991,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44992,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44993,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44994,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44995,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44996,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44997,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 44998,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 45000,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 45001,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 45002,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 45003,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 45004,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 45005,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 45006,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 45007,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 45017,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 45018,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 45019,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 45020,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 45021,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 45022,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 45023,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 45024,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 45025,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 45026,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 45031,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 45035,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 45036,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 45038,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 45039,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 45040,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 45045,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 45058,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 45060,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 45269,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 45270,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 45271,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 45272,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 45274,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 45275,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 46472,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 46473,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 47611,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 48751,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 48753,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 48876,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 50780,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 50781,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 50942,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 50946,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 51073,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 51089,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 51092,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 51098,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 51099,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 51107,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 51108,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 51114,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 51115,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 51175,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 51177,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 51178,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 51179,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 51181,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 51182,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 51183,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 51184,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 51185,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 51186,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 51187,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 51188,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 51189,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 51191,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 51319,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 51320,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 51359,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 51360,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 52107,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 52108,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 52109,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 52110,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 52111,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 52114,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 52176,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 52177,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 52178,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες νιπτήρων',
	},
	{
		variantId: 52870,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 52871,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 52872,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 52873,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 52874,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 52875,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 52876,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 52877,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 7484,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 17396,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 24376,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 29268,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 1786,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 37970,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 37971,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 37976,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 39594,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 42508,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 42549,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 42834,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 43202,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 43251,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 43277,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 43325,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 44630,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 44631,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 44634,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 44636,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 44637,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 44640,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 44642,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 44643,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 44645,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 44648,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 44649,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 44652,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 44653,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 44655,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 44656,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 44661,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 44664,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 44912,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 45041,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 45042,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 45043,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 45044,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 45048,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 45049,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 45061,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 45063,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 45064,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 45066,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 46452,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 46486,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 47605,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 48838,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 49125,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 49361,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 49363,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 49364,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 49384,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 49447,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 49750,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 50647,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 50936,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 50937,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 50938,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 50939,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 51003,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 51008,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 51051,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 51075,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 51076,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 51079,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 51080,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 51086,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 51093,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 51095,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 51096,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 51101,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 51102,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 51103,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 51104,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 51109,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 51110,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 51112,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 51113,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 51174,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 51176,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 51180,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 51364,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 51365,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 51366,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 51367,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 51369,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 51430,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 52113,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 52159,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 52161,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 52162,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 52163,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 52164,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 52165,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 52167,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 52172,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 52181,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 52201,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 52212,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 52485,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 52624,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες μπάνιου, επίτοιχες',
	},
	{
		variantId: 1773,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες κουζίνας',
	},
	{
		variantId: 50952,
		category: 'Μπαταρίες μπάνιου > Βρύσες, μπαταρίες κουζίνας',
	},
	{
		variantId: 17814,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 17822,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 18917,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 22576,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 24113,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 26217,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 26219,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 27355,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 32176,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 32278,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 33665,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 37870,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 39099,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 39795,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 41667,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 41717,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 41747,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 41939,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 42754,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 42796,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 42833,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 43053,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 44819,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 44823,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 44825,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 44904,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 44917,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 44955,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 45051,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 45052,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 45053,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 45276,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 45277,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 46448,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 46449,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 46450,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 47476,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 47477,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 47606,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 47610,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 48752,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 48756,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 48763,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 48764,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 49261,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 49828,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 49891,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 49892,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 50074,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 50076,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 50275,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 51348,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 51074,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 51197,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 51199,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 51200,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 51202,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 51203,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 52179,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 52180,
		category: 'Μπαταρίες μπάνιου',
	},
	{
		variantId: 52342,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53217,
		category: 'Κουζίνα > Μπαταρίες κουζίνας',
	},
	{
		variantId: 53218,
		category: 'Κουζίνα > Μπαταρίες κουζίνας',
	},
	{
		variantId: 53219,
		category: 'Κουζίνα > Μπαταρίες κουζίνας',
	},
	{
		variantId: 53220,
		category: 'Κουζίνα > Μπαταρίες κουζίνας',
	},
	{
		variantId: 48779,
		category: 'Κουζίνα > Μπαταρίες κουζίνας',
	},
	{
		variantId: 50295,
		category: 'Κουζίνα > Μπαταρίες κουζίνας',
	},
	{
		variantId: 50296,
		category: 'Κουζίνα > Μπαταρίες κουζίνας',
	},
	{
		variantId: 51190,
		category: 'Κουζίνα > Μπαταρίες κουζίνας',
	},
	{
		variantId: 51192,
		category: 'Κουζίνα > Μπαταρίες κουζίνας',
	},
	{
		variantId: 51193,
		category: 'Κουζίνα > Μπαταρίες κουζίνας',
	},
	{
		variantId: 51321,
		category: 'Κουζίνα > Μπαταρίες κουζίνας',
	},
	{
		variantId: 51333,
		category: 'Κουζίνα > Μπαταρίες κουζίνας',
	},
	{
		variantId: 51432,
		category: 'Κουζίνα > Μπαταρίες κουζίνας',
	},
	{
		variantId: 51660,
		category: 'Κουζίνα > Μπαταρίες κουζίνας',
	},
	{
		variantId: 13853,
		category: 'Κουζίνα > Αξεσουάρ κουζίνας',
	},
	{
		variantId: 26404,
		category: 'Κουζίνα > Αξεσουάρ κουζίνας',
	},
	{
		variantId: 29753,
		category: 'Κουζίνα > Αξεσουάρ κουζίνας',
	},
	{
		variantId: 49386,
		category: 'Κουζίνα > Αξεσουάρ κουζίνας',
	},
	{
		variantId: 49391,
		category: 'Κουζίνα > Αξεσουάρ κουζίνας',
	},
	{
		variantId: 49430,
		category: 'Κουζίνα > Αξεσουάρ κουζίνας',
	},
	{
		variantId: 49433,
		category: 'Κουζίνα > Αξεσουάρ κουζίνας',
	},
	{
		variantId: 49778,
		category: 'Κουζίνα > Αξεσουάρ κουζίνας',
	},
	{
		variantId: 49782,
		category: 'Κουζίνα > Αξεσουάρ κουζίνας',
	},
	{
		variantId: 49789,
		category: 'Κουζίνα > Αξεσουάρ κουζίνας',
	},
	{
		variantId: 53380,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 53381,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 53382,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 53383,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 53384,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 53385,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 45400,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 45498,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 45430,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 45497,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 45499,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 45554,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 45555,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 45557,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 45567,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 45626,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 45627,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 45628,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 45629,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 45630,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 45631,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 45768,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 45769,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 45884,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 45886,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 45887,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 45890,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 45947,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 45828,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 45946,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 45948,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 46003,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 46005,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 46006,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 46008,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 46004,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 46007,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 46009,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 46010,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 46012,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 46013,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 46072,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 46073,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 46204,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 46205,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 46206,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 46207,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 46209,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 46210,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 46265,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 46266,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 46267,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 46268,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 46269,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 46270,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 47647,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 47648,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 47649,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 47650,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 47654,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 47655,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 47656,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 49003,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 49005,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 49006,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 50967,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 50968,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 50970,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 50997,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 51000,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 51002,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 51004,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 51005,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 51039,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 51040,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 51041,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 51043,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 51044,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 51045,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 51379,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 51381,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 51382,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 51383,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 51385,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 51386,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 51607,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 51608,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 51609,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 51610,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 51611,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 51612,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 51613,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 51614,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 51615,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 52182,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 52183,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 52184,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 52185,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 52186,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 52187,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 52188,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 52189,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 52190,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 52191,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 52192,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 52193,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 52194,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 52195,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 52196,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 52197,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 52198,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 52202,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 52206,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 52207,
		category: 'Κανάλι Ντουζιέρας',
	},
	{
		variantId: 52856,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Καμπίνες μπανιέρας, Διαχωριστικά μπανιέρας',
	},
	{
		variantId: 53354,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Καμπίνες μπανιέρας, Διαχωριστικά μπανιέρας',
	},
	{
		variantId: 53355,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Καμπίνες μπανιέρας, Διαχωριστικά μπανιέρας',
	},
	{
		variantId: 7334,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Καμπίνες μπανιέρας, Διαχωριστικά μπανιέρας',
	},
	{
		variantId: 7336,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Καμπίνες μπανιέρας, Διαχωριστικά μπανιέρας',
	},
	{
		variantId: 7338,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Καμπίνες μπανιέρας, Διαχωριστικά μπανιέρας',
	},
	{
		variantId: 29621,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Καμπίνες μπανιέρας, Διαχωριστικά μπανιέρας',
	},
	{
		variantId: 36581,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Καμπίνες μπανιέρας, Διαχωριστικά μπανιέρας',
	},
	{
		variantId: 36584,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Καμπίνες μπανιέρας, Διαχωριστικά μπανιέρας',
	},
	{
		variantId: 36669,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Καμπίνες μπανιέρας, Διαχωριστικά μπανιέρας',
	},
	{
		variantId: 36670,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Καμπίνες μπανιέρας, Διαχωριστικά μπανιέρας',
	},
	{
		variantId: 38574,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Καμπίνες μπανιέρας, Διαχωριστικά μπανιέρας',
	},
	{
		variantId: 38575,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Καμπίνες μπανιέρας, Διαχωριστικά μπανιέρας',
	},
	{
		variantId: 39024,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Καμπίνες μπανιέρας, Διαχωριστικά μπανιέρας',
	},
	{
		variantId: 39025,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Καμπίνες μπανιέρας, Διαχωριστικά μπανιέρας',
	},
	{
		variantId: 39638,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Καμπίνες μπανιέρας, Διαχωριστικά μπανιέρας',
	},
	{
		variantId: 39639,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Καμπίνες μπανιέρας, Διαχωριστικά μπανιέρας',
	},
	{
		variantId: 50130,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Καμπίνες μπανιέρας, Διαχωριστικά μπανιέρας',
	},
	{
		variantId: 50135,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Καμπίνες μπανιέρας, Διαχωριστικά μπανιέρας',
	},
	{
		variantId: 51018,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Καμπίνες μπανιέρας, Διαχωριστικά μπανιέρας',
	},
	{
		variantId: 51022,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Καμπίνες μπανιέρας, Διαχωριστικά μπανιέρας',
	},
	{
		variantId: 52686,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Επίτοιχες, γωνιακές, ελεύθερες μπανιέρες',
	},
	{
		variantId: 52687,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Επίτοιχες, γωνιακές, ελεύθερες μπανιέρες',
	},
	{
		variantId: 30375,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Επίτοιχες, γωνιακές, ελεύθερες μπανιέρες',
	},
	{
		variantId: 30807,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Επίτοιχες, γωνιακές, ελεύθερες μπανιέρες',
	},
	{
		variantId: 30808,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Επίτοιχες, γωνιακές, ελεύθερες μπανιέρες',
	},
	{
		variantId: 2289,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Επίτοιχες, γωνιακές, ελεύθερες μπανιέρες',
	},
	{
		variantId: 45300,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Επίτοιχες, γωνιακές, ελεύθερες μπανιέρες',
	},
	{
		variantId: 45301,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Επίτοιχες, γωνιακές, ελεύθερες μπανιέρες',
	},
	{
		variantId: 45303,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Επίτοιχες, γωνιακές, ελεύθερες μπανιέρες',
	},
	{
		variantId: 45304,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Επίτοιχες, γωνιακές, ελεύθερες μπανιέρες',
	},
	{
		variantId: 45305,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Επίτοιχες, γωνιακές, ελεύθερες μπανιέρες',
	},
	{
		variantId: 47402,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Επίτοιχες, γωνιακές, ελεύθερες μπανιέρες',
	},
	{
		variantId: 51645,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Επίτοιχες, γωνιακές, ελεύθερες μπανιέρες',
	},
	{
		variantId: 51646,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Επίτοιχες, γωνιακές, ελεύθερες μπανιέρες',
	},
	{
		variantId: 51644,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Επίτοιχες, γωνιακές, ελεύθερες μπανιέρες',
	},
	{
		variantId: 50300,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Επίτοιχες, γωνιακές, ελεύθερες μπανιέρες',
	},
	{
		variantId: 50443,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Επίτοιχες, γωνιακές, ελεύθερες μπανιέρες',
	},
	{
		variantId: 50444,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Επίτοιχες, γωνιακές, ελεύθερες μπανιέρες',
	},
	{
		variantId: 50507,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Επίτοιχες, γωνιακές, ελεύθερες μπανιέρες',
	},
	{
		variantId: 50759,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Επίτοιχες, γωνιακές, ελεύθερες μπανιέρες',
	},
	{
		variantId: 50760,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Επίτοιχες, γωνιακές, ελεύθερες μπανιέρες',
	},
	{
		variantId: 50762,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Επίτοιχες, γωνιακές, ελεύθερες μπανιέρες',
	},
	{
		variantId: 50770,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Επίτοιχες, γωνιακές, ελεύθερες μπανιέρες',
	},
	{
		variantId: 51435,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Επίτοιχες, γωνιακές, ελεύθερες μπανιέρες',
	},
	{
		variantId: 51647,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Επίτοιχες, γωνιακές, ελεύθερες μπανιέρες',
	},
	{
		variantId: 51648,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Επίτοιχες, γωνιακές, ελεύθερες μπανιέρες',
	},
	{
		variantId: 51649,
		category:
			'Καμπίνες και Διαχωριστικά για Μπανιέρα > Επίτοιχες, γωνιακές, ελεύθερες μπανιέρες',
	},
	{
		variantId: 53028,
		category: 'Βάσεις ντους μπάνιου > Τετράγωνες ντουζιέρες',
	},
	{
		variantId: 53030,
		category: 'Βάσεις ντους μπάνιου > Τετράγωνες ντουζιέρες',
	},
	{
		variantId: 53434,
		category: 'Βάσεις ντους μπάνιου > Τετράγωνες ντουζιέρες',
	},
	{
		variantId: 53437,
		category: 'Βάσεις ντους μπάνιου > Τετράγωνες ντουζιέρες',
	},
	{
		variantId: 53441,
		category: 'Βάσεις ντους μπάνιου > Τετράγωνες ντουζιέρες',
	},
	{
		variantId: 53444,
		category: 'Βάσεις ντους μπάνιου > Τετράγωνες ντουζιέρες',
	},
	{
		variantId: 51655,
		category: 'Βάσεις ντους μπάνιου > Τετράγωνες ντουζιέρες',
	},
	{
		variantId: 40059,
		category: 'Βάσεις ντους μπάνιου > Τετράγωνες ντουζιέρες',
	},
	{
		variantId: 40063,
		category: 'Βάσεις ντους μπάνιου > Τετράγωνες ντουζιέρες',
	},
	{
		variantId: 40070,
		category: 'Βάσεις ντους μπάνιου > Τετράγωνες ντουζιέρες',
	},
	{
		variantId: 43732,
		category: 'Βάσεις ντους μπάνιου > Τετράγωνες ντουζιέρες',
	},
	{
		variantId: 46410,
		category: 'Βάσεις ντους μπάνιου > Τετράγωνες ντουζιέρες',
	},
	{
		variantId: 46411,
		category: 'Βάσεις ντους μπάνιου > Τετράγωνες ντουζιέρες',
	},
	{
		variantId: 50913,
		category: 'Βάσεις ντους μπάνιου > Τετράγωνες ντουζιέρες',
	},
	{
		variantId: 50915,
		category: 'Βάσεις ντους μπάνιου > Τετράγωνες ντουζιέρες',
	},
	{
		variantId: 50922,
		category: 'Βάσεις ντους μπάνιου > Τετράγωνες ντουζιέρες',
	},
	{
		variantId: 50929,
		category: 'Βάσεις ντους μπάνιου > Τετράγωνες ντουζιέρες',
	},
	{
		variantId: 51654,
		category: 'Βάσεις ντους μπάνιου > Τετράγωνες ντουζιέρες',
	},
	{
		variantId: 53029,
		category: 'Βάσεις ντους μπάνιου > Ορθογώνιες βάσεις ντους',
	},
	{
		variantId: 53031,
		category: 'Βάσεις ντους μπάνιου > Ορθογώνιες βάσεις ντους',
	},
	{
		variantId: 53435,
		category: 'Βάσεις ντους μπάνιου > Ορθογώνιες βάσεις ντους',
	},
	{
		variantId: 53436,
		category: 'Βάσεις ντους μπάνιου > Ορθογώνιες βάσεις ντους',
	},
	{
		variantId: 53438,
		category: 'Βάσεις ντους μπάνιου > Ορθογώνιες βάσεις ντους',
	},
	{
		variantId: 53439,
		category: 'Βάσεις ντους μπάνιου > Ορθογώνιες βάσεις ντους',
	},
	{
		variantId: 53442,
		category: 'Βάσεις ντους μπάνιου > Ορθογώνιες βάσεις ντους',
	},
	{
		variantId: 53443,
		category: 'Βάσεις ντους μπάνιου > Ορθογώνιες βάσεις ντους',
	},
	{
		variantId: 43245,
		category: 'Βάσεις ντους μπάνιου > Ορθογώνιες βάσεις ντους',
	},
	{
		variantId: 40062,
		category: 'Βάσεις ντους μπάνιου > Ορθογώνιες βάσεις ντους',
	},
	{
		variantId: 40061,
		category: 'Βάσεις ντους μπάνιου > Ορθογώνιες βάσεις ντους',
	},
	{
		variantId: 40060,
		category: 'Βάσεις ντους μπάνιου > Ορθογώνιες βάσεις ντους',
	},
	{
		variantId: 40064,
		category: 'Βάσεις ντους μπάνιου > Ορθογώνιες βάσεις ντους',
	},
	{
		variantId: 40065,
		category: 'Βάσεις ντους μπάνιου > Ορθογώνιες βάσεις ντους',
	},
	{
		variantId: 40066,
		category: 'Βάσεις ντους μπάνιου > Ορθογώνιες βάσεις ντους',
	},
	{
		variantId: 40069,
		category: 'Βάσεις ντους μπάνιου > Ορθογώνιες βάσεις ντους',
	},
	{
		variantId: 40068,
		category: 'Βάσεις ντους μπάνιου > Ορθογώνιες βάσεις ντους',
	},
	{
		variantId: 40067,
		category: 'Βάσεις ντους μπάνιου > Ορθογώνιες βάσεις ντους',
	},
	{
		variantId: 42238,
		category: 'Βάσεις ντους μπάνιου > Ορθογώνιες βάσεις ντους',
	},
	{
		variantId: 42236,
		category: 'Βάσεις ντους μπάνιου > Ορθογώνιες βάσεις ντους',
	},
	{
		variantId: 42237,
		category: 'Βάσεις ντους μπάνιου > Ορθογώνιες βάσεις ντους',
	},
	{
		variantId: 42310,
		category: 'Βάσεις ντους μπάνιου > Ορθογώνιες βάσεις ντους',
	},
	{
		variantId: 42775,
		category: 'Βάσεις ντους μπάνιου > Ορθογώνιες βάσεις ντους',
	},
	{
		variantId: 42777,
		category: 'Βάσεις ντους μπάνιου > Ορθογώνιες βάσεις ντους',
	},
	{
		variantId: 42778,
		category: 'Βάσεις ντους μπάνιου > Ορθογώνιες βάσεις ντους',
	},
	{
		variantId: 42779,
		category: 'Βάσεις ντους μπάνιου > Ορθογώνιες βάσεις ντους',
	},
	{
		variantId: 43729,
		category: 'Βάσεις ντους μπάνιου > Ορθογώνιες βάσεις ντους',
	},
	{
		variantId: 43730,
		category: 'Βάσεις ντους μπάνιου > Ορθογώνιες βάσεις ντους',
	},
	{
		variantId: 50916,
		category: 'Βάσεις ντους μπάνιου > Ορθογώνιες βάσεις ντους',
	},
	{
		variantId: 50917,
		category: 'Βάσεις ντους μπάνιου > Ορθογώνιες βάσεις ντους',
	},
	{
		variantId: 50918,
		category: 'Βάσεις ντους μπάνιου > Ορθογώνιες βάσεις ντους',
	},
	{
		variantId: 50914,
		category: 'Βάσεις ντους μπάνιου',
	},
	{
		variantId: 50919,
		category: 'Βάσεις ντους μπάνιου',
	},
	{
		variantId: 50921,
		category: 'Βάσεις ντους μπάνιου',
	},
	{
		variantId: 50923,
		category: 'Βάσεις ντους μπάνιου',
	},
	{
		variantId: 50924,
		category: 'Βάσεις ντους μπάνιου',
	},
	{
		variantId: 50925,
		category: 'Βάσεις ντους μπάνιου',
	},
	{
		variantId: 50926,
		category: 'Βάσεις ντους μπάνιου',
	},
	{
		variantId: 50927,
		category: 'Βάσεις ντους μπάνιου',
	},
	{
		variantId: 50928,
		category: 'Βάσεις ντους μπάνιου',
	},
	{
		variantId: 50930,
		category: 'Βάσεις ντους μπάνιου',
	},
	{
		variantId: 50931,
		category: 'Βάσεις ντους μπάνιου',
	},
	{
		variantId: 50932,
		category: 'Βάσεις ντους μπάνιου',
	},
	{
		variantId: 50933,
		category: 'Βάσεις ντους μπάνιου',
	},
	{
		variantId: 50934,
		category: 'Βάσεις ντους μπάνιου',
	},
	{
		variantId: 50935,
		category: 'Βάσεις ντους μπάνιου',
	},
	{
		variantId: 51399,
		category: 'Βάσεις ντους μπάνιου',
	},
	{
		variantId: 51400,
		category: 'Βάσεις ντους μπάνιου',
	},
	{
		variantId: 51397,
		category: 'Βάσεις ντους μπάνιου',
	},
	{
		variantId: 51398,
		category: 'Βάσεις ντους μπάνιου',
	},
	{
		variantId: 51395,
		category: 'Βάσεις ντους μπάνιου',
	},
	{
		variantId: 51396,
		category: 'Βάσεις ντους μπάνιου',
	},
	{
		variantId: 51393,
		category: 'Βάσεις ντους μπάνιου',
	},
	{
		variantId: 51394,
		category: 'Βάσεις ντους μπάνιου',
	},
	{
		variantId: 51402,
		category: 'Βάσεις ντους μπάνιου',
	},
	{
		variantId: 51403,
		category: 'Βάσεις ντους μπάνιου',
	},
	{
		variantId: 51405,
		category: 'Βάσεις ντους μπάνιου',
	},
	{
		variantId: 51406,
		category: 'Βάσεις ντους μπάνιου',
	},
	{
		variantId: 51408,
		category: 'Βάσεις ντους μπάνιου',
	},
	{
		variantId: 51409,
		category: 'Βάσεις ντους μπάνιου',
	},
	{
		variantId: 51411,
		category: 'Βάσεις ντους μπάνιου',
	},
	{
		variantId: 51412,
		category: 'Βάσεις ντους μπάνιου',
	},
	{
		variantId: 51414,
		category: 'Βάσεις ντους μπάνιου',
	},
	{
		variantId: 51415,
		category: 'Βάσεις ντους μπάνιου',
	},
	{
		variantId: 51417,
		category: 'Βάσεις ντους μπάνιου',
	},
	{
		variantId: 51418,
		category: 'Βάσεις ντους μπάνιου',
	},
	{
		variantId: 51420,
		category: 'Βάσεις ντους μπάνιου',
	},
	{
		variantId: 51421,
		category: 'Βάσεις ντους μπάνιου',
	},
	{
		variantId: 51566,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51534,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51547,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51555,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51603,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51545,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51486,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51492,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51568,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51540,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51579,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51550,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51549,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51490,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51583,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51464,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51585,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51472,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51465,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51471,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51480,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51561,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 5137,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51457,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51460,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51479,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51476,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51487,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51484,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51485,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51491,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51493,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51513,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51512,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51535,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51542,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51548,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51551,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51558,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51562,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51572,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51580,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51584,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51586,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51594,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51596,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51599,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 51602,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Μπουρνούζια για άνδρες και γυναίκες',
	},
	{
		variantId: 50006,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Κύπελλα για οδοντόβουρτσες',
	},
	{
		variantId: 50007,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Κύπελλα για οδοντόβουρτσες',
	},
	{
		variantId: 38100,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Κλωστοϋφαντουργικά προϊόντα μπάνιου',
	},
	{
		variantId: 52649,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 52650,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 52651,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 52652,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 52653,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 53375,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 53376,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 53378,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 20633,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 26298,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 52516,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 35183,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 35490,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 36773,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 36823,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 40347,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 41714,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 48051,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 48073,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 48074,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 52585,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 48078,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 49107,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 49108,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 49109,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 49113,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 49116,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 49120,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 49122,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 51662,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 49124,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 50051,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 50052,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 50053,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 50078,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 50079,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 52339,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 52587,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 52590,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 52591,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 52593,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 52594,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 52595,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 52617,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 52628,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 52629,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 52642,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 52644,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 52645,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Καθρέπτες μπάνιου',
	},
	{
		variantId: 37614,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Επιτοίχια φωτιστικά μπάνιου πάνω από τον καθρέφτη',
	},
	{
		variantId: 37615,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Επιτοίχια φωτιστικά μπάνιου πάνω από τον καθρέφτη',
	},
	{
		variantId: 37616,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Επιτοίχια φωτιστικά μπάνιου πάνω από τον καθρέφτη',
	},
	{
		variantId: 37627,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Επιτοίχια φωτιστικά μπάνιου πάνω από τον καθρέφτη',
	},
	{
		variantId: 37628,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Επιτοίχια φωτιστικά μπάνιου πάνω από τον καθρέφτη',
	},
	{
		variantId: 37629,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Επιτοίχια φωτιστικά μπάνιου πάνω από τον καθρέφτη',
	},
	{
		variantId: 37630,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Επιτοίχια φωτιστικά μπάνιου πάνω από τον καθρέφτη',
	},
	{
		variantId: 37631,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Επιτοίχια φωτιστικά μπάνιου πάνω από τον καθρέφτη',
	},
	{
		variantId: 37632,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Επιτοίχια φωτιστικά μπάνιου πάνω από τον καθρέφτη',
	},
	{
		variantId: 37633,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Επιτοίχια φωτιστικά μπάνιου πάνω από τον καθρέφτη',
	},
	{
		variantId: 37634,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Επιτοίχια φωτιστικά μπάνιου πάνω από τον καθρέφτη',
	},
	{
		variantId: 37635,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Επιτοίχια φωτιστικά μπάνιου πάνω από τον καθρέφτη',
	},
	{
		variantId: 37636,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Επιτοίχια φωτιστικά μπάνιου πάνω από τον καθρέφτη',
	},
	{
		variantId: 37643,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Επιτοίχια φωτιστικά μπάνιου πάνω από τον καθρέφτη',
	},
	{
		variantId: 37644,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Επιτοίχια φωτιστικά μπάνιου πάνω από τον καθρέφτη',
	},
	{
		variantId: 37645,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Επιτοίχια φωτιστικά μπάνιου πάνω από τον καθρέφτη',
	},
	{
		variantId: 43021,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Επιτοίχια φωτιστικά μπάνιου πάνω από τον καθρέφτη',
	},
	{
		variantId: 43023,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Επιτοίχια φωτιστικά μπάνιου πάνω από τον καθρέφτη',
	},
	{
		variantId: 43024,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Επιτοίχια φωτιστικά μπάνιου πάνω από τον καθρέφτη',
	},
	{
		variantId: 43025,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Επιτοίχια φωτιστικά μπάνιου πάνω από τον καθρέφτη',
	},
	{
		variantId: 44398,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Επιτοίχια φωτιστικά μπάνιου πάνω από τον καθρέφτη',
	},
	{
		variantId: 44399,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Επιτοίχια φωτιστικά μπάνιου πάνω από τον καθρέφτη',
	},
	{
		variantId: 44400,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Επιτοίχια φωτιστικά μπάνιου πάνω από τον καθρέφτη',
	},
	{
		variantId: 44406,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Επιτοίχια φωτιστικά μπάνιου πάνω από τον καθρέφτη',
	},
	{
		variantId: 44407,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Επιτοίχια φωτιστικά μπάνιου πάνω από τον καθρέφτη',
	},
	{
		variantId: 44434,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Επιτοίχια φωτιστικά μπάνιου πάνω από τον καθρέφτη',
	},
	{
		variantId: 44435,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Επιτοίχια φωτιστικά μπάνιου πάνω από τον καθρέφτη',
	},
	{
		variantId: 44949,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Επιτοίχια φωτιστικά μπάνιου πάνω από τον καθρέφτη',
	},
	{
		variantId: 44950,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Επιτοίχια φωτιστικά μπάνιου πάνω από τον καθρέφτη',
	},
	{
		variantId: 50072,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Επιτοίχια φωτιστικά μπάνιου πάνω από τον καθρέφτη',
	},
	{
		variantId: 52431,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Επιτοίχια φωτιστικά μπάνιου πάνω από τον καθρέφτη',
	},
	{
		variantId: 31480,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου > Έπιπλα μπάνιου, ράφια',
	},
	{
		variantId: 53011,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Δοσομετρητής υγρών πιάτων στο νεροχύτη',
	},
	{
		variantId: 7441,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Δοσομετρητής υγρών πιάτων στο νεροχύτη',
	},
	{
		variantId: 49402,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Δοσομετρητής υγρών πιάτων στο νεροχύτη',
	},
	{
		variantId: 49404,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Δοσομετρητής υγρών πιάτων στο νεροχύτη',
	},
	{
		variantId: 49405,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Δοσομετρητής υγρών πιάτων στο νεροχύτη',
	},
	{
		variantId: 49406,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Δοσομετρητής υγρών πιάτων στο νεροχύτη',
	},
	{
		variantId: 49407,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Δοσομετρητής υγρών πιάτων στο νεροχύτη',
	},
	{
		variantId: 49408,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Δοσομετρητής υγρών πιάτων στο νεροχύτη',
	},
	{
		variantId: 49410,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Δοσομετρητής υγρών πιάτων στο νεροχύτη',
	},
	{
		variantId: 49452,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Δοσομετρητής υγρών πιάτων στο νεροχύτη',
	},
	{
		variantId: 52912,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Βάσεις και θήκες χαρτιού τουαλέτας',
	},
	{
		variantId: 52913,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Βάσεις και θήκες χαρτιού τουαλέτας',
	},
	{
		variantId: 53009,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Βάσεις και θήκες χαρτιού τουαλέτας',
	},
	{
		variantId: 53027,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Βάσεις και θήκες χαρτιού τουαλέτας',
	},
	{
		variantId: 53036,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Βάσεις και θήκες χαρτιού τουαλέτας',
	},
	{
		variantId: 53045,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Βάσεις και θήκες χαρτιού τουαλέτας',
	},
	{
		variantId: 39434,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Βάσεις και θήκες χαρτιού τουαλέτας',
	},
	{
		variantId: 43830,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Βάσεις και θήκες χαρτιού τουαλέτας',
	},
	{
		variantId: 43929,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Βάσεις και θήκες χαρτιού τουαλέτας',
	},
	{
		variantId: 44357,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Βάσεις και θήκες χαρτιού τουαλέτας',
	},
	{
		variantId: 44358,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Βάσεις και θήκες χαρτιού τουαλέτας',
	},
	{
		variantId: 44359,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Βάσεις και θήκες χαρτιού τουαλέτας',
	},
	{
		variantId: 49436,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Βάσεις και θήκες χαρτιού τουαλέτας',
	},
	{
		variantId: 49446,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Βάσεις και θήκες χαρτιού τουαλέτας',
	},
	{
		variantId: 49489,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Βάσεις και θήκες χαρτιού τουαλέτας',
	},
	{
		variantId: 49495,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Βάσεις και θήκες χαρτιού τουαλέτας',
	},
	{
		variantId: 49502,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Βάσεις και θήκες χαρτιού τουαλέτας',
	},
	{
		variantId: 49503,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Βάσεις και θήκες χαρτιού τουαλέτας',
	},
	{
		variantId: 49506,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Βάσεις και θήκες χαρτιού τουαλέτας',
	},
	{
		variantId: 49512,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Βάσεις και θήκες χαρτιού τουαλέτας',
	},
	{
		variantId: 49520,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Βάσεις και θήκες χαρτιού τουαλέτας',
	},
	{
		variantId: 49528,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Βάσεις και θήκες χαρτιού τουαλέτας',
	},
	{
		variantId: 49532,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Βάσεις και θήκες χαρτιού τουαλέτας',
	},
	{
		variantId: 49534,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Βάσεις και θήκες χαρτιού τουαλέτας',
	},
	{
		variantId: 49547,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Βάσεις και θήκες χαρτιού τουαλέτας',
	},
	{
		variantId: 49558,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Βάσεις και θήκες χαρτιού τουαλέτας',
	},
	{
		variantId: 49587,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Βάσεις και θήκες χαρτιού τουαλέτας',
	},
	{
		variantId: 49588,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Βάσεις και θήκες χαρτιού τουαλέτας',
	},
	{
		variantId: 49602,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Βάσεις και θήκες χαρτιού τουαλέτας',
	},
	{
		variantId: 49772,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Βάσεις και θήκες χαρτιού τουαλέτας',
	},
	{
		variantId: 49773,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Βάσεις και θήκες χαρτιού τουαλέτας',
	},
	{
		variantId: 49774,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Βάσεις και θήκες χαρτιού τουαλέτας',
	},
	{
		variantId: 49780,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Βάσεις και θήκες χαρτιού τουαλέτας',
	},
	{
		variantId: 53531,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Βάσεις και θήκες χαρτιού τουαλέτας',
	},
	{
		variantId: 49792,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Βάσεις και θήκες χαρτιού τουαλέτας',
	},
	{
		variantId: 49795,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Βάσεις και θήκες χαρτιού τουαλέτας',
	},
	{
		variantId: 49897,
		category:
			'Αξεσουάρ μπάνιου, είδη μπάνιου > Βάσεις και θήκες χαρτιού τουαλέτας',
	},
	{
		variantId: 52719,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52721,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52722,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52723,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52725,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52726,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52727,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52728,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52729,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52730,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52731,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52732,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52733,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52734,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52735,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52736,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52891,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52892,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52893,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52894,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52895,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52896,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52897,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52911,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52914,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52916,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52917,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52918,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52919,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52920,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52922,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52923,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52924,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52927,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52964,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52985,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52987,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52990,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52991,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52992,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 53005,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 53033,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 53034,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 53035,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 53038,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 53040,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 53042,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 23930,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 26394,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 26412,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 29748,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 29752,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 30280,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 30282,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 30283,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 36686,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 36691,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 36884,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 39416,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 39428,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 42911,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 42912,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 43344,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 43588,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 43660,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 43935,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 43937,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 43987,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 43992,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 43997,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 43998,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 43999,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 44676,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 48878,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49009,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49010,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49423,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49435,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49443,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49445,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49472,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49474,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49475,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49478,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49479,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49484,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49487,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49507,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49508,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49511,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49513,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49514,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49516,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49517,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49518,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49519,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49521,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49523,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49524,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49526,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49529,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49530,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49533,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49535,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49536,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49537,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49538,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49539,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49543,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49544,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49545,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49546,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49549,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49557,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49559,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49581,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49582,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49584,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49585,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49589,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49590,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49612,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49689,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49690,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49769,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49775,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49776,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49781,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49786,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49790,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49801,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49803,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49815,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49898,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49899,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49901,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 50016,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 50017,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 50018,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52327,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52328,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52329,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52332,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52333,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52334,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52336,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52338,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52749,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > Λυχνία LED',
	},
	{
		variantId: 52758,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > Λυχνία LED',
	},
	{
		variantId: 52759,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > Λυχνία LED',
	},
	{
		variantId: 52761,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > Λυχνία LED',
	},
	{
		variantId: 52762,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > Λυχνία LED',
	},
	{
		variantId: 52763,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > Λυχνία LED',
	},
	{
		variantId: 53341,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > GU10',
	},
	{
		variantId: 53342,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > GU10',
	},
	{
		variantId: 29303,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > GU10',
	},
	{
		variantId: 29305,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > GU10',
	},
	{
		variantId: 29307,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > GU10',
	},
	{
		variantId: 29309,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > GU10',
	},
	{
		variantId: 49893,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > GU10',
	},
	{
		variantId: 39743,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > GU9',
	},
	{
		variantId: 39746,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > GU9',
	},
	{
		variantId: 39747,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > GU9',
	},
	{
		variantId: 50718,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > GU9',
	},
	{
		variantId: 53249,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E27',
	},
	{
		variantId: 53254,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E27',
	},
	{
		variantId: 53259,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E27',
	},
	{
		variantId: 53262,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E27',
	},
	{
		variantId: 53346,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E27',
	},
	{
		variantId: 28216,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E27',
	},
	{
		variantId: 28218,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E27',
	},
	{
		variantId: 28222,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E27',
	},
	{
		variantId: 28226,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E27',
	},
	{
		variantId: 28228,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E27',
	},
	{
		variantId: 28230,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E27',
	},
	{
		variantId: 28234,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E27',
	},
	{
		variantId: 28236,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E27',
	},
	{
		variantId: 28238,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E27',
	},
	{
		variantId: 28240,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E27',
	},
	{
		variantId: 28242,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E27',
	},
	{
		variantId: 28256,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E27',
	},
	{
		variantId: 33256,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E27',
	},
	{
		variantId: 35288,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E27',
	},
	{
		variantId: 38615,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E27',
	},
	{
		variantId: 38616,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E27',
	},
	{
		variantId: 40363,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E27',
	},
	{
		variantId: 40364,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E27',
	},
	{
		variantId: 42178,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E27',
	},
	{
		variantId: 45069,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E27',
	},
	{
		variantId: 45071,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E27',
	},
	{
		variantId: 45332,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E27',
	},
	{
		variantId: 46461,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E27',
	},
	{
		variantId: 47620,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E27',
	},
	{
		variantId: 49555,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E27',
	},
	{
		variantId: 49888,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E27',
	},
	{
		variantId: 49889,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E27',
	},
	{
		variantId: 50715,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E27',
	},
	{
		variantId: 50783,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E27',
	},
	{
		variantId: 50784,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E27',
	},
	{
		variantId: 50899,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E27',
	},
	{
		variantId: 52637,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E27',
	},
	{
		variantId: 53344,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E14',
	},
	{
		variantId: 33142,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E14',
	},
	{
		variantId: 33143,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E14',
	},
	{
		variantId: 39396,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E14',
	},
	{
		variantId: 40362,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E14',
	},
	{
		variantId: 41918,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E14',
	},
	{
		variantId: 42179,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E14',
	},
	{
		variantId: 45073,
		category: 'Λαμπτήρες φωτός > Σπείρωμα > E14',
	},
	{
		variantId: 37614,
		category: 'Φωτισμός > Λαμπτήρες μπάνιου',
	},
	{
		variantId: 37615,
		category: 'Φωτισμός > Λαμπτήρες μπάνιου',
	},
	{
		variantId: 37616,
		category: 'Φωτισμός > Λαμπτήρες μπάνιου',
	},
	{
		variantId: 37627,
		category: 'Φωτισμός > Λαμπτήρες μπάνιου',
	},
	{
		variantId: 37628,
		category: 'Φωτισμός > Λαμπτήρες μπάνιου',
	},
	{
		variantId: 37629,
		category: 'Φωτισμός > Λαμπτήρες μπάνιου',
	},
	{
		variantId: 37630,
		category: 'Φωτισμός > Λαμπτήρες μπάνιου',
	},
	{
		variantId: 37631,
		category: 'Φωτισμός > Λαμπτήρες μπάνιου',
	},
	{
		variantId: 37632,
		category: 'Φωτισμός > Λαμπτήρες μπάνιου',
	},
	{
		variantId: 37633,
		category: 'Φωτισμός > Λαμπτήρες μπάνιου',
	},
	{
		variantId: 37634,
		category: 'Φωτισμός > Λαμπτήρες μπάνιου',
	},
	{
		variantId: 37635,
		category: 'Φωτισμός > Λαμπτήρες μπάνιου',
	},
	{
		variantId: 37636,
		category: 'Φωτισμός > Λαμπτήρες μπάνιου',
	},
	{
		variantId: 37643,
		category: 'Φωτισμός > Λαμπτήρες μπάνιου',
	},
	{
		variantId: 37644,
		category: 'Φωτισμός > Λαμπτήρες μπάνιου',
	},
	{
		variantId: 37645,
		category: 'Φωτισμός > Λαμπτήρες μπάνιου',
	},
	{
		variantId: 43020,
		category: 'Φωτισμός > Λαμπτήρες μπάνιου',
	},
	{
		variantId: 43021,
		category: 'Φωτισμός > Λαμπτήρες μπάνιου',
	},
	{
		variantId: 43023,
		category: 'Φωτισμός > Λαμπτήρες μπάνιου',
	},
	{
		variantId: 43024,
		category: 'Φωτισμός > Λαμπτήρες μπάνιου',
	},
	{
		variantId: 43025,
		category: 'Φωτισμός > Λαμπτήρες μπάνιου',
	},
	{
		variantId: 44398,
		category: 'Φωτισμός > Λαμπτήρες μπάνιου',
	},
	{
		variantId: 44399,
		category: 'Φωτισμός > Λαμπτήρες μπάνιου',
	},
	{
		variantId: 44400,
		category: 'Φωτισμός > Λαμπτήρες μπάνιου',
	},
	{
		variantId: 44405,
		category: 'Φωτισμός > Λαμπτήρες μπάνιου',
	},
	{
		variantId: 44406,
		category: 'Φωτισμός > Λαμπτήρες μπάνιου',
	},
	{
		variantId: 44407,
		category: 'Φωτισμός > Λαμπτήρες μπάνιου',
	},
	{
		variantId: 44434,
		category: 'Φωτισμός > Λαμπτήρες μπάνιου',
	},
	{
		variantId: 44435,
		category: 'Φωτισμός > Λαμπτήρες μπάνιου',
	},
	{
		variantId: 44949,
		category: 'Φωτισμός > Λαμπτήρες μπάνιου',
	},
	{
		variantId: 44950,
		category: 'Φωτισμός > Λαμπτήρες μπάνιου',
	},
	{
		variantId: 45268,
		category: 'Φωτισμός > Λαμπτήρες μπάνιου',
	},
	{
		variantId: 50072,
		category: 'Φωτισμός > Λαμπτήρες μπάνιου',
	},
	{
		variantId: 52431,
		category: 'Φωτισμός > Λαμπτήρες μπάνιου',
	},
	{
		variantId: 45286,
		category: 'Νέα',
	},
	{
		variantId: 46280,
		category: 'Νέα',
	},
	{
		variantId: 46466,
		category: 'Νέα',
	},
	{
		variantId: 46468,
		category: 'Νέα',
	},
	{
		variantId: 49578,
		category: 'Νέα',
	},
	{
		variantId: 51049,
		category: 'Νέα',
	},
	{
		variantId: 51380,
		category: 'Νέα',
	},
	{
		variantId: 41086,
		category:
			'Φωτιστικά εσωτερικού χώρου > Πολυέλαιοι > Μεταλλικοί πολυέλαιοι',
	},
	{
		variantId: 41087,
		category:
			'Φωτιστικά εσωτερικού χώρου > Πολυέλαιοι > Μεταλλικοί πολυέλαιοι',
	},
	{
		variantId: 41088,
		category:
			'Φωτιστικά εσωτερικού χώρου > Πολυέλαιοι > Μεταλλικοί πολυέλαιοι',
	},
	{
		variantId: 41089,
		category:
			'Φωτιστικά εσωτερικού χώρου > Πολυέλαιοι > Μεταλλικοί πολυέλαιοι',
	},
	{
		variantId: 41090,
		category:
			'Φωτιστικά εσωτερικού χώρου > Πολυέλαιοι > Μεταλλικοί πολυέλαιοι',
	},
	{
		variantId: 41091,
		category:
			'Φωτιστικά εσωτερικού χώρου > Πολυέλαιοι > Μεταλλικοί πολυέλαιοι',
	},
	{
		variantId: 42279,
		category:
			'Φωτιστικά εσωτερικού χώρου > Πολυέλαιοι > Μεταλλικοί πολυέλαιοι',
	},
	{
		variantId: 42280,
		category:
			'Φωτιστικά εσωτερικού χώρου > Πολυέλαιοι > Μεταλλικοί πολυέλαιοι',
	},
	{
		variantId: 31623,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 31624,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 31625,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 31692,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 31693,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 31694,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 31762,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 31763,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 31764,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 31769,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 31770,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 31771,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 31881,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 31882,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 31883,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 39740,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 49692,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 49694,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 49742,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 49743,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 40673,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Χρυσά κρεμαστά φωτιστικά',
	},
	{
		variantId: 37622,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Πράσινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 25911,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 25922,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 25924,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 30352,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 30353,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 33218,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 33219,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 33262,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 33263,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 33264,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 33265,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 33272,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 33281,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 33282,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 33315,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 33316,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 33396,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 33412,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 33413,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 33542,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 33561,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 35312,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 35313,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 35314,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 35316,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 35305,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 34074,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 34075,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 34076,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 34077,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 34078,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 34079,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 34080,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 34081,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 34082,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 34083,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 40469,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 40642,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 35304,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 39363,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 39370,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 39372,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 39537,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 39538,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 39539,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 39543,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 39544,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 39578,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 39590,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 39869,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 39897,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 39964,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 39976,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 40355,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 40367,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 40380,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 40856,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 40862,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 43026,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 43027,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 43030,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 43031,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 43174,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 43175,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 45083,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 49863,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 49881,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 33314,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γκρι κρεμαστά φωτιστικά',
	},
	{
		variantId: 37619,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γκρι κρεμαστά φωτιστικά',
	},
	{
		variantId: 37621,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γκρι κρεμαστά φωτιστικά',
	},
	{
		variantId: 42722,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρεμαστά φωτιστικά Retro και Vintage',
	},
	{
		variantId: 49702,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρεμαστά φωτιστικά Retro και Vintage',
	},
	{
		variantId: 49703,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρεμαστά φωτιστικά Retro και Vintage',
	},
	{
		variantId: 43040,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μπλε κρεμαστά φωτιστικά',
	},
	{
		variantId: 43108,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μπλε κρεμαστά φωτιστικά',
	},
	{
		variantId: 43109,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μπλε κρεμαστά φωτιστικά',
	},
	{
		variantId: 52667,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Φυσικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 52668,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Φυσικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 41092,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Φυσικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 43071,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Φυσικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 43072,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Φυσικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 43073,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Φυσικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 43074,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Φυσικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 43075,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Φυσικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 43076,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Φυσικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 43078,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Φυσικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 43095,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Φυσικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 44835,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Φυσικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 53431,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 26034,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 26414,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 26773,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 29045,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 30011,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 30012,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 30016,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 30027,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 30062,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 30074,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 30075,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 30065,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 30066,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 30067,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 30068,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 53432,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 30091,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 30092,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 30082,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 30083,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 30084,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 30108,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 30132,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 30133,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 30156,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 30233,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 30234,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 30235,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 30415,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 30416,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 30417,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 30418,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 30419,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 30420,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 30421,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 30422,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 30423,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 30512,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 30514,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 30565,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 30696,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 31518,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 31526,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 31527,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 31528,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 31612,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 32019,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 32022,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 32048,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 32050,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 32071,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 32072,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 32109,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 32110,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 32112,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 32175,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 32283,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 32419,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 32437,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 32439,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 32440,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 32452,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 32455,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 32494,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 32502,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 32504,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 32505,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 32793,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 32794,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 33074,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 33075,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 33076,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 33234,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 33246,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 33266,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 33318,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 33355,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 33415,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 33560,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 33658,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 35325,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 35326,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 35328,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 37779,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 37780,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 37790,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 39016,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 39591,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 39612,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 39613,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 39614,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 39615,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 39641,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 39741,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 39744,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 39752,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 39764,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 39772,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 39793,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 40878,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 40879,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 40915,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 40919,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 40922,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 40966,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 41069,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 41070,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 41096,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 41313,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 41366,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 41911,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 41913,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 41914,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 41915,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 41916,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 41917,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 42298,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 42299,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 42715,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 42717,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 42731,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 42733,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 43144,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 43532,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 50788,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 51027,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μεταλλικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 25399,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Loft και βιομηχανικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 42292,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Loft και βιομηχανικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 42293,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Loft και βιομηχανικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 42294,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Loft και βιομηχανικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 50293,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Loft και βιομηχανικά κρεμαστά φωτιστικά',
	},
	{
		variantId: 32605,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρυστάλλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 32606,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρυστάλλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 32607,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρυστάλλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 33217,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρυστάλλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 33216,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρυστάλλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 33196,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρυστάλλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 33197,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρυστάλλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 33203,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρυστάλλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 33204,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρυστάλλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 33583,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρυστάλλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 39017,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρυστάλλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 39019,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρυστάλλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 39364,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρυστάλλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 39642,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρυστάλλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 39643,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρυστάλλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 39653,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρυστάλλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 39803,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρυστάλλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 39804,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρυστάλλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 39880,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρυστάλλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 39881,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρυστάλλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 39882,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρυστάλλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 39883,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρυστάλλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 40357,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρυστάλλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 40359,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρυστάλλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 40361,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρυστάλλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 40820,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρυστάλλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 40909,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρυστάλλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 42419,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρυστάλλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 42726,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρυστάλλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 44378,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρυστάλλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 44408,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρυστάλλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 44935,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρυστάλλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 52713,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Ξύλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 30176,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Ξύλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 30177,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Ξύλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 30201,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Ξύλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 30202,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Ξύλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 30214,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Ξύλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 30216,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Ξύλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 30400,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Ξύλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 30401,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Ξύλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 30402,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Ξύλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 31039,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Ξύλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 31040,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Ξύλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 31503,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Ξύλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 31940,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Ξύλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 31941,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Ξύλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 31942,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Ξύλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 43515,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Ξύλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 43516,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Ξύλινα κρεμαστά φωτιστικά',
	},
	{
		variantId: 39819,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρεμαστά φωτιστικά για υπνοδωμάτια',
	},
	{
		variantId: 39662,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρεμαστά φωτιστικά σαλονιού',
	},
	{
		variantId: 41077,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρεμαστά φωτιστικά design',
	},
	{
		variantId: 46340,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρεμαστά φωτιστικά design',
	},
	{
		variantId: 46341,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρεμαστά φωτιστικά design',
	},
	{
		variantId: 25393,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μαύρα κρεμαστά φωτιστικά',
	},
	{
		variantId: 25415,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μαύρα κρεμαστά φωτιστικά',
	},
	{
		variantId: 25421,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μαύρα κρεμαστά φωτιστικά',
	},
	{
		variantId: 25651,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μαύρα κρεμαστά φωτιστικά',
	},
	{
		variantId: 25653,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μαύρα κρεμαστά φωτιστικά',
	},
	{
		variantId: 25655,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μαύρα κρεμαστά φωτιστικά',
	},
	{
		variantId: 25657,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μαύρα κρεμαστά φωτιστικά',
	},
	{
		variantId: 25659,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μαύρα κρεμαστά φωτιστικά',
	},
	{
		variantId: 25847,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μαύρα κρεμαστά φωτιστικά',
	},
	{
		variantId: 33660,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μαύρα κρεμαστά φωτιστικά',
	},
	{
		variantId: 35324,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μαύρα κρεμαστά φωτιστικά',
	},
	{
		variantId: 39593,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μαύρα κρεμαστά φωτιστικά',
	},
	{
		variantId: 39655,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μαύρα κρεμαστά φωτιστικά',
	},
	{
		variantId: 39656,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μαύρα κρεμαστά φωτιστικά',
	},
	{
		variantId: 39657,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μαύρα κρεμαστά φωτιστικά',
	},
	{
		variantId: 39659,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μαύρα κρεμαστά φωτιστικά',
	},
	{
		variantId: 39661,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μαύρα κρεμαστά φωτιστικά',
	},
	{
		variantId: 39926,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μαύρα κρεμαστά φωτιστικά',
	},
	{
		variantId: 39971,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μαύρα κρεμαστά φωτιστικά',
	},
	{
		variantId: 39980,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μαύρα κρεμαστά φωτιστικά',
	},
	{
		variantId: 40864,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μαύρα κρεμαστά φωτιστικά',
	},
	{
		variantId: 44007,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μαύρα κρεμαστά φωτιστικά',
	},
	{
		variantId: 44942,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μαύρα κρεμαστά φωτιστικά',
	},
	{
		variantId: 45081,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Μαύρα κρεμαστά φωτιστικά',
	},
	{
		variantId: 42295,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρεμαστά φωτιστικά χρωμίου',
	},
	{
		variantId: 42748,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρεμαστά φωτιστικά χρωμίου',
	},
	{
		variantId: 45087,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρεμαστά φωτιστικά χρωμίου',
	},
	{
		variantId: 45088,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρεμαστά φωτιστικά χρωμίου',
	},
	{
		variantId: 33313,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Λευκά κρεμαστά φωτιστικά',
	},
	{
		variantId: 52821,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρεμαστά φωτιστικά μπεζ',
	},
	{
		variantId: 52822,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρεμαστά φωτιστικά μπεζ',
	},
	{
		variantId: 52989,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρεμαστά φωτιστικά μπεζ',
	},
	{
		variantId: 39985,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρεμαστά φωτιστικά μπεζ',
	},
	{
		variantId: 43045,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρεμαστά φωτιστικά μπεζ',
	},
	{
		variantId: 44833,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρεμαστά φωτιστικά μπεζ',
	},
	{
		variantId: 44837,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Κρεμαστά φωτιστικά μπεζ',
	},
	{
		variantId: 52675,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52676,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52678,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52680,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52689,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52710,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52711,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52751,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52752,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52794,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52796,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52799,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52807,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52809,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52813,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52814,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52815,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52816,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52817,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52818,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52878,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52880,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52889,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52890,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52944,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52960,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52986,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52988,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 53039,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 37718,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 45095,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 45103,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 45254,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 45287,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 45290,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 45291,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 45292,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 46328,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 46337,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 46453,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 46454,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 46457,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 46459,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 46460,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 46462,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 46463,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 46465,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 46469,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 46470,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 46745,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 46747,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 47410,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 47411,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 47412,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 48387,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49580,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49583,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49591,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49593,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49594,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49595,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49596,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49598,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49601,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49604,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49605,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49606,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49608,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49610,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49611,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49613,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49616,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49653,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49679,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49680,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49683,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49684,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49685,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49688,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49695,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49696,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49697,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49698,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49755,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49759,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49760,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49763,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49798,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49799,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49802,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49806,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49807,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49812,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49813,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49840,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49841,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49842,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49847,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49905,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49906,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49913,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49917,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 50073,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 50254,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 50280,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 50282,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 50283,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 50284,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 50287,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 50289,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 50290,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 51050,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 51056,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 51059,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 51081,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 51116,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 51120,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 51172,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 51173,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 51289,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 51436,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 51658,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52142,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52232,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52236,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52238,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52245,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52250,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52255,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52265,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52267,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52269,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52272,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52273,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52284,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52293,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52296,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52310,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52312,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52313,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52318,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52319,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52320,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52321,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52322,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52323,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52325,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52340,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52341,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52344,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52347,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52348,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52350,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52351,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52355,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52404,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52405,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52410,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52414,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52415,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52416,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52425,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52428,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52429,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52435,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52437,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52439,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52440,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52442,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 52444,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 25409,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Μεταλλικά φωτιστικά οροφής',
	},
	{
		variantId: 25419,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Μεταλλικά φωτιστικά οροφής',
	},
	{
		variantId: 33664,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Μεταλλικά φωτιστικά οροφής',
	},
	{
		variantId: 33754,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Μεταλλικά φωτιστικά οροφής',
	},
	{
		variantId: 33755,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Μεταλλικά φωτιστικά οροφής',
	},
	{
		variantId: 33783,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Μεταλλικά φωτιστικά οροφής',
	},
	{
		variantId: 42281,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Ξύλινα φωτιστικά οροφής',
	},
	{
		variantId: 42283,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Ξύλινα φωτιστικά οροφής',
	},
	{
		variantId: 42284,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Ξύλινα φωτιστικά οροφής',
	},
	{
		variantId: 42285,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Ξύλινα φωτιστικά οροφής',
	},
	{
		variantId: 42286,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Ξύλινα φωτιστικά οροφής',
	},
	{
		variantId: 42287,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Ξύλινα φωτιστικά οροφής',
	},
	{
		variantId: 51665,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 43139,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά βάσης και δαπέδου',
	},
	{
		variantId: 49117,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά βάσης και δαπέδου',
	},
	{
		variantId: 52672,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 52684,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 52685,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 52745,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 52753,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 52754,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 52793,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 52795,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 52798,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 52801,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 52802,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 52812,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 52825,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 52863,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 52867,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 52898,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 52915,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 52921,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 52925,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 53017,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 53032,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 53037,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 26383,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 31613,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 33247,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 33248,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 33777,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 37023,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 37024,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 37025,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 37039,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 37040,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 37041,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 37724,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 37726,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 37905,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 39392,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 39393,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 39394,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 39557,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 39573,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 39574,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 39575,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 39588,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 39592,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 39651,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 39652,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 39794,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 39928,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 39972,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 39973,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 39974,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 39975,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 40356,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 40369,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 40372,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 40722,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 40855,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 41653,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 42398,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 52491,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 42984,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 43054,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 43145,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 43147,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 43163,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 43194,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 43520,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 43521,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 43535,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 43583,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 43584,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 44071,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 44072,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 44073,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 44204,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 44205,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 44206,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 44345,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 44855,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 44873,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 44874,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 44875,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 44876,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 44877,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 44878,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 44879,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 44880,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 44881,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 44882,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 44886,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 44890,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 44929,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 44938,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 44939,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 49411,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 49412,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 49413,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 49414,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 49415,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 49416,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 49418,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 49617,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 49618,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 49619,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 49681,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 49686,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 49687,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 49693,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 49735,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 49737,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 49738,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 49739,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 49741,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 49744,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 49747,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 49751,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 49752,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 49753,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 49754,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 49800,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 49804,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 49805,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 49809,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 49865,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 49866,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 49870,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 49871,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 49872,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 49873,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 49890,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 52490,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 50297,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 51055,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 51057,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 51117,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 51119,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 51204,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 51437,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 51438,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 51439,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 52143,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 52144,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 52145,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 52228,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 52229,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 52230,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 52298,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 52316,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 52324,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 52357,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 52407,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 52450,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 51448,
		category: 'Φωτιστικά εσωτερικού χώρου',
	},
	{
		variantId: 49014,
		category: 'Κουζίνα > Μπαταρίες κουζίνας',
	},
	{
		variantId: 50451,
		category: 'Κουζίνα > Μπαταρίες κουζίνας',
	},
	{
		variantId: 51194,
		category: 'Κουζίνα > Μπαταρίες κουζίνας',
	},
	{
		variantId: 51195,
		category: 'Κουζίνα > Μπαταρίες κουζίνας',
	},
	{
		variantId: 51196,
		category: 'Κουζίνα > Μπαταρίες κουζίνας',
	},
	{
		variantId: 51198,
		category: 'Κουζίνα > Μπαταρίες κουζίνας',
	},
	{
		variantId: 37618,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 37626,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 39021,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 39377,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 39821,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 39868,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 40353,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 43514,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 43517,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 43582,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 52756,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 52939,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 52940,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 52942,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 52943,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 52946,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 52947,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 52949,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 52950,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 52952,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 52953,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 52955,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 52956,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 52958,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 52959,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 52962,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 52963,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53049,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53062,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53063,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53064,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53065,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53067,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53068,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53072,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53073,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53077,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53078,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53079,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53080,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53081,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53082,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53083,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53084,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53085,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53086,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53087,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53088,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53089,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53090,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53091,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53092,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53093,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53094,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53095,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53096,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53097,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53099,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53100,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53101,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53118,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53104,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53105,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53103,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53119,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53108,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53109,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53107,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53120,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53112,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53113,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53111,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53121,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53116,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53117,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53115,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53122,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53126,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53127,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53129,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53128,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53132,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53133,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53131,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53136,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53137,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53135,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53140,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53141,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53139,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53144,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53145,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53143,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53148,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53149,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53147,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53152,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53153,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53151,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53156,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53157,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53155,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53160,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53161,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53159,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53162,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53165,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53166,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53164,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53169,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53170,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53168,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53173,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53174,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53172,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53177,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53178,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53176,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53181,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53182,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53180,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53183,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53223,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53224,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53222,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53225,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53228,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53229,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53227,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53232,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53233,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53231,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53236,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53237,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53235,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53240,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53241,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53239,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 53499,
		category: 'Τουαλέτες, λεκάνες > επίτοιχα (κρεμαστά) μπιντέ wc',
	},
	{
		variantId: 12602,
		category: 'Τουαλέτες, λεκάνες > επίτοιχα (κρεμαστά) μπιντέ wc',
	},
	{
		variantId: 51505,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 51494,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 51453,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 51458,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 51559,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 51541,
		category: 'Βάσεις ντους μπάνιου',
	},
	{
		variantId: 44918,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 44919,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 44920,
		category: 'Ντουζιέρες 90x90, 80x80 και άλλες',
	},
	{
		variantId: 45078,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 45079,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 45080,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 45280,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 45281,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 45282,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 45283,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 45289,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 45298,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 45325,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 45326,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 45327,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 45328,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 45330,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 45331,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 46144,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 46348,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 46397,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 46414,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 46415,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 46416,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 46744,
		category: 'Βάσεις ντους μπάνιου',
	},
	{
		variantId: 51519,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 51488,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 49887,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 50940,
		category: 'Νιπτήρες μπάνιου, νεροχύτες',
	},
	{
		variantId: 51459,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 51489,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 51496,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 51509,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 51522,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 51563,
		category: 'Αξεσουάρ μπάνιου, είδη μπάνιου',
	},
	{
		variantId: 52208,
		category: '---',
	},
	{
		variantId: 52343,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 52400,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 52401,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 52402,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 52403,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 52488,
		category: 'Κουζίνα > Νεροχύτες και αξεσουάρ',
	},
	{
		variantId: 52674,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 52743,
		category: 'Φωτισμός > Φωτιστικά δαπέδου και επιδαπέδια',
	},
	{
		variantId: 52744,
		category: 'Φωτισμός > Φωτιστικά δαπέδου και επιδαπέδια',
	},
	{
		variantId: 52750,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 52805,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 52806,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 52829,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 53041,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 25397,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 28168,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 28411,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 30215,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 32396,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 33756,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 33776,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 33778,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 33779,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 35387,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 35388,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 35391,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 35392,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 36264,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 36265,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 36353,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 36356,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 36365,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 36368,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 36370,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 36371,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 36428,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 36432,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 36433,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 36434,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 36436,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 36438,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 36440,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 36441,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 36442,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 36443,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 36582,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 36583,
		category: 'Φωτιστικά εσωτερικού χώρου  > Φωτιστικά οροφής',
	},
	{
		variantId: 36695,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 36696,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 36697,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 36715,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 36716,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 36717,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 36718,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 36719,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 36720,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 36725,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 36822,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 36845,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 36846,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 36848,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 36878,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 36880,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 36881,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 36976,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 36978,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 36979,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 36980,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 44846,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 37006,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 37007,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 37008,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 37010,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής > Γυάλινα φωτιστικά',
	},
	{
		variantId: 37012,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής > Γυάλινα φωτιστικά',
	},
	{
		variantId: 37013,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής > Γυάλινα φωτιστικά',
	},
	{
		variantId: 37014,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής > Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 37015,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 37016,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 37017,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Γυάλινα φωτιστικά',
	},
	{
		variantId: 37019,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Γυάλινα φωτιστικά',
	},
	{
		variantId: 37021,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Γυάλινα φωτιστικά',
	},
	{
		variantId: 37026,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Γυάλινα φωτιστικά',
	},
	{
		variantId: 37042,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 37087,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής > Γυάλινα φωτιστικά',
	},
	{
		variantId: 37089,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής > Γυάλινα φωτιστικά',
	},
	{
		variantId: 37090,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής > Γυάλινα φωτιστικά',
	},
	{
		variantId: 37106,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 37107,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 37149,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 37151,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 37153,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Γυάλινα φωτιστικά',
	},
	{
		variantId: 37154,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Γυάλινα φωτιστικά',
	},
	{
		variantId: 37164,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Γυάλινα φωτιστικά',
	},
	{
		variantId: 37165,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Γυάλινα φωτιστικά',
	},
	{
		variantId: 37178,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής > Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 37179,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής > Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 37180,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής > Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 37182,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής > Γυάλινα φωτιστικά',
	},
	{
		variantId: 37183,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής > Γυάλινα φωτιστικά',
	},
	{
		variantId: 37184,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής > Γυάλινα φωτιστικά',
	},
	{
		variantId: 37185,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής > Γυάλινα φωτιστικά',
	},
	{
		variantId: 37186,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής > Γυάλινα φωτιστικά',
	},
	{
		variantId: 37263,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 37416,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 37420,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 37422,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 37423,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής / τοίχου',
	},
	{
		variantId: 37569,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 37570,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 37571,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 37573,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 37574,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 37575,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 37577,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 37596,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 37608,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 37623,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά κρυστάλλινα Plafond',
	},
	{
		variantId: 37624,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά κρυστάλλινα',
	},
	{
		variantId: 37638,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 37639,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 37640,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 37642,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 37646,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 37647,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 37648,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 37651,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 37656,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 37657,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 37658,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 37717,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 37719,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 37720,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 37730,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 37770,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 37771,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 37772,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 37773,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 37774,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής Plafond',
	},
	{
		variantId: 37775,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 37777,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 37778,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 37791,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής Plafond',
	},
	{
		variantId: 37792,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής Plafond',
	},
	{
		variantId: 37817,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 37818,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 39023,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 39376,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 39390,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 39391,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 39430,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 39611,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 39644,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 39645,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 39646,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 39647,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 39648,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 39650,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 39654,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 39660,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 39663,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 39664,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 39749,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 39750,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 39754,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 39755,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 39756,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 39757,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 39759,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 39760,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 39761,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 39762,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 39763,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 39765,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 39784,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 39785,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 39797,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 39798,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 39799,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 39800,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 39801,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 39802,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 39805,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 39814,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 39818,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 39820,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 39854,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 39855,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 39862,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 39863,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 39865,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 39866,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 39867,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 39870,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής > Γυάλινα φωτιστικά',
	},
	{
		variantId: 39871,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής > Γυάλινα φωτιστικά',
	},
	{
		variantId: 39873,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής > Γυάλινα φωτιστικά',
	},
	{
		variantId: 39874,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής > Γυάλινα φωτιστικά',
	},
	{
		variantId: 39875,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής > Γυάλινα φωτιστικά',
	},
	{
		variantId: 39876,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 39879,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 39966,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 41365,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 39968,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 39969,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά βάσης και δαπέδου',
	},
	{
		variantId: 39970,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 39977,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 39979,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 39981,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα φωτιστικά',
	},
	{
		variantId: 39982,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής > Γυάλινα φωτιστικά',
	},
	{
		variantId: 39983,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα φωτιστικά',
	},
	{
		variantId: 39987,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα φωτιστικά',
	},
	{
		variantId: 39988,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα φωτιστικά',
	},
	{
		variantId: 39989,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής > Γυάλινα φωτιστικά',
	},
	{
		variantId: 39990,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής > Γυάλινα φωτιστικά',
	},
	{
		variantId: 39991,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 39992,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα φωτιστικά',
	},
	{
		variantId: 39993,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα φωτιστικά',
	},
	{
		variantId: 39994,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα φωτιστικά',
	},
	{
		variantId: 39995,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 40020,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα φωτιστικά',
	},
	{
		variantId: 40022,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 40349,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 40354,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 40358,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 40360,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 40365,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 40373,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 40374,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 40378,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 40379,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 40678,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 40679,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 40680,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 40691,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής> Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 40865,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής> Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 40869,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 40902,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 41359,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα φωτιστικά',
	},
	{
		variantId: 41623,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα φωτιστικά',
	},
	{
		variantId: 41627,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά > Γυάλινα φωτιστικά',
	},
	{
		variantId: 41646,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά βάσης και δαπέδου',
	},
	{
		variantId: 41647,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά δαπέδου',
	},
	{
		variantId: 41650,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά βάσης και δαπέδου',
	},
	{
		variantId: 41657,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά δαπέδου',
	},
	{
		variantId: 42275,
		category: 'Φωτιστικά εσωτερικού χώρου  > Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 42277,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 42297,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής> Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 42414,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 42477,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 42546,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 42547,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 42720,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 42721,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής> Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 42723,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής> Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 42727,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής> Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 42730,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής> Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 42744,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής> Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 42750,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής> Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 42755,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά> Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 42756,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής> Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 42757,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής> Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 43028,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 43029,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 43033,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 43048,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 43079,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 43080,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 43110,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 43111,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 43114,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 43117,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 43118,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 43119,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 43120,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 43121,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 43122,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 43123,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 43124,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 43125,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 43126,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 43127,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 43128,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 43130,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής> Γυάλινα φωτιστικά',
	},
	{
		variantId: 43131,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής> Γυάλινα φωτιστικά',
	},
	{
		variantId: 43132,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής> Γυάλινα φωτιστικά',
	},
	{
		variantId: 43140,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 43141,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 43142,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 43143,
		category: 'Φωτιστικά εσωτερικού χώρου > Plafonds',
	},
	{
		variantId: 43146,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 43148,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 43160,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 43161,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 43162,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 43164,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 43165,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 43166,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 43167,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 43168,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 43169,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 43170,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 43171,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 43172,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 43173,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 43176,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 43177,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά δαπέδου',
	},
	{
		variantId: 43179,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 43180,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 43181,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 43182,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 43195,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 43196,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά δαπέδου',
	},
	{
		variantId: 43197,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 43198,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 43199,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 43200,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 43201,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 43230,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά δαπέδου',
	},
	{
		variantId: 43231,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά δαπέδου',
	},
	{
		variantId: 43232,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 43233,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 43236,
		category: '---',
	},
	{
		variantId: 43511,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 43512,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 43518,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 43519,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 43522,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 43523,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 43524,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 43525,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 43527,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 43528,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 43529,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 43530,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 43531,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 43533,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά δαπέδου',
	},
	{
		variantId: 43537,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 43581,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 43719,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 43725,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 43991,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 44013,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 44058,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά βάσης και δαπέδου',
	},
	{
		variantId: 44059,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά βάσης και δαπέδου',
	},
	{
		variantId: 44346,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 44373,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 44374,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 44390,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 44391,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής> Γυάλινα φωτιστικά',
	},
	{
		variantId: 44393,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 44394,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 44395,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 44396,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 44397,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 44401,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 44402,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 44403,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 44404,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 44409,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 44410,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 44411,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 44413,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 44432,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά βάσης και δαπέδου',
	},
	{
		variantId: 44436,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 44585,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά βάσης και δαπέδου',
	},
	{
		variantId: 44600,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά βάσης και δαπέδου',
	},
	{
		variantId: 44638,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 44639,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 44828,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 44830,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 44831,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 44832,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 44834,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 44836,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 44839,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 44841,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά βάσης και δαπέδου',
	},
	{
		variantId: 44847,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 44848,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 44853,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 44856,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 44857,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 44858,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 44862,
		category:
			'Φωτιστικά εσωτερικού χώρου > Plafonds> Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 44864,
		category:
			'Φωτιστικά εσωτερικού χώρου > Plafonds> Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 44867,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 44871,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής> Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 44884,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 44891,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 44892,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 44893,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 44894,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 44897,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 44898,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 44902,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 44903,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 44921,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 44926,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 44927,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 44928,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 44930,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής> Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 44934,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 44936,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής> Γυάλινα φωτιστικά',
	},
	{
		variantId: 44937,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 44940,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 45082,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής> Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 45084,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 45085,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 45086,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 45089,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 45090,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 45091,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 45093,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 47313,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 48394,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 48435,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 49120,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 49122,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 51662,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 49124,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 49140,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 49176,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 49274,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 49275,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 49339,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 49365,
		category: 'Φωτιστικά εσωτερικού χώρου > Απλίκες τοίχου',
	},
	{
		variantId: 49367,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 49368,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 49372,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 49373,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 49374,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 49631,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής> Plafonds',
	},
	{
		variantId: 49632,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής> Plafonds',
	},
	{
		variantId: 49665,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 49706,
		category:
			'Φωτιστικά εσωτερικού χώρου > Plafonds> Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 49709,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά> Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 49817,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 49837,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 49839,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 49844,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 49845,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 49849,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49850,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 49852,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49853,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49858,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 49864,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49867,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49869,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49876,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά> Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 49877,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49880,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής> Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 49882,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά',
	},
	{
		variantId: 49894,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 49907,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά> Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 49908,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 49968,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 50051,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 50052,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 50053,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 50078,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 50079,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 50258,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 50262,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 50278,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 50281,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 50285,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά> Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 50286,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 50292,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 50304,
		category:
			'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά> Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 50505,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 50506,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 50514,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 50616,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 50617,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 50619,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 50620,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 50621,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 50622,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 50625,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 50624,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 50618,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 50623,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 50606,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 50607,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 50609,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 50610,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 50611,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 50612,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 50615,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 50614,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 50608,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 50613,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 50586,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 50587,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 50589,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 50590,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 50591,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 50592,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 50595,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 50594,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 50588,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 50593,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 50534,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 50537,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 50541,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 51009,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 51014,
		category:
			'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής > Κρυστάλλινα φωτιστικά',
	},
	{
		variantId: 52237,
		category: 'Φωτιστικά εσωτερικού χώρου > Κρεμαστά φωτιστικά οροφής',
	},
	{
		variantId: 52308,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 52309,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 52311,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 52339,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
	{
		variantId: 52346,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 52434,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 52436,
		category: 'Φωτιστικά εσωτερικού χώρου > Φωτιστικά οροφής',
	},
	{
		variantId: 52595,
		category: 'Φωτισμός > Άλλα φωτιστικά',
	},
];
